Repository: Autcontrol/Osticket-language-pack
Catalog: */LC_MESSAGES/messages.po
Languages: nl_nl

source: Add New API Key
nl_nl: Nieuwe API-sleutel toevoegen

source: Add Key
nl_nl: Voeg Sleutel toe

source: API Key is auto-generated. Delete and re-add to change the key.
nl_nl: API sleutel is automatisch gegenereerd. Verwijder en voeg opnieuw toe om deze sleutel aan te passen.

source: API Key
nl_nl: API-sleutel

source: Check applicable API services enabled for the key.
nl_nl: Controleer de bijbehorende API services bij deze sleutel.

source: Can Create Tickets <em>(XML/JSON/EMAIL)</em>
nl_nl: Kan Tickets aanmaken <em>(XML/JSON/EMAIL)</em>

source: Can Execute Cron
nl_nl: Kan Cron uitvoeren

source: Internal Notes
nl_nl: Interne notities

source: Be liberal, they're internal
nl_nl: Wees vrijzinnig, ze zijn intern

source: No API keys found
nl_nl: Geen API sleutels gevonden

source: More
nl_nl: Meer

source: Enable
nl_nl: Inschakelen

source: Disable
nl_nl: Uitschakelen

source: Date Added
nl_nl: Datum toegevoegd

source: Toggle
nl_nl: Omwisselen

source: Are you sure you want to <b>enable</b> %s?
nl_nl: Weet je zeker dat je %s wilt <b>inschakelen</b>?

source: selected API key
nl_nl: geselecteerde API-sleutel

source: Are you sure you want to <b>disable</b> %s?
nl_nl: Weet je zeker dat je %s wilt <b>uitschakelen</b>?

source: Deleted data CANNOT be recovered.
nl_nl: Verwijderde gegevens kunnen niet worden hersteld.

source: Please confirm to continue.
nl_nl: Klik op 'bevestigen' om verder te gaan.

source: No, Cancel
nl_nl: Annuleren

source: Yes, Do it!
nl_nl: Bevestigen

source: Term too short!
nl_nl: Woord te kort!

source: Banned Email Addresses
nl_nl: Geblokkeerde e-mailadressen

source: Ban New Email
nl_nl: Nieuwe e-mail blokkeren

source: Remove
nl_nl: Verwijderen

source: No banned emails matching the query found!
nl_nl: Geen geblokkeerde e-mails gevonden die aan de zoekopdracht voldoen!

source: Ban Status
nl_nl: Status blokkade

source: No banned emails found!
nl_nl: Geen geblokkeerde e-mails gevonden!

source: selected ban rule
nl_nl: geselecteerde blokkade regel

source: Update Ban Rule
nl_nl: Bewerk blokkade regel

source: Add New Email Address to Ban List
nl_nl: Een e-mailadres aan de blokkadelijst toevoegen

source: Add
nl_nl: Toevoegen

source: Admin Notes
nl_nl: Admin notities

source: Update Canned Response
nl_nl: Voorgedefinieerde reactie bijwerken

source: Add New Canned Response
nl_nl: Nieuw voorgedefineerd antwoord toevoegen

source: Add Response
nl_nl: Voeg een reactie toe

source: Canned response settings
nl_nl: Voorgedefineerde antwoorden instellingen

source: All Departments
nl_nl: Alle afdelingen

source: Canned Response
nl_nl: Standaard antwoorden

source: Make the title short and clear.
nl_nl: Maak de titel kort en duidelijk.

source: Supported Variables
nl_nl: Toegestane variabelen

source: Canned Attachments
nl_nl: Standaard bijlagen

source: (optional)
nl_nl: (optioneel)

source: Notes about the canned response.
nl_nl: Notities omtrent voorgedefinieerde antwoorden.

source: Canned response is in use by email filter(s)
nl_nl: Voorgedefinieerd antwoord is in gebruik door email filter(s)

source: premade response
nl_nl: vooraf gedefiniëerde antwoord

source: No premade responses found!
nl_nl: Geen voorgedefineerde antwoorden gevonden!

source: Add New Response
nl_nl: Nieuwe reactie toevoegen

source: No canned responses
nl_nl: Geen voorgedefineerde antwoorden

source: selected canned response
nl_nl: geselecteerde voorgedefineerde antwoord

source: Deleted data CANNOT be recovered, including any associated attachments.
nl_nl: Verwijderde gegevens kunnen NIET worden teruggehaald, inclusief bijbehorende bijlages.

source: FAQ Categories
nl_nl: Veel gestelde vragen: Categorieën

source: Add New Category
nl_nl: Nieuwe categorie toevoegen

source: No FAQ categories found!
nl_nl: Geen FAQ categoriën gevonden!

source: Make Public
nl_nl: Openbaar maken

source: Make Internal
nl_nl: Intern maken

source: Are you sure you want to make %s <b>public</b>?
nl_nl: Weet je zeker dat je %s wilt <b>publiceren</b>?

source: selected category
nl_nl: Geselecteerde categorie

source: Are you sure you want to make %s <b>private</b> (internal)?
nl_nl: Weet je zeker dat je %s <b>privé</b> wilt maken (intern)?

source: Deleted data CANNOT be recovered, including any associated FAQs.
nl_nl: Verwijderde data kan niet hersteld worden, inclusief bijbehorende FAQs.

source: Update Category
nl_nl: Actualiseer categorie

source: Category Type
nl_nl: Categorie type

source: (on front-page sidebar)
nl_nl: (op de voorpagina, zijbalk)

source: (publish)
nl_nl: (publiceer)

source: (internal)
nl_nl: (intern)

source: Category Information
nl_nl: Categorie informatie

source: Category Name
nl_nl: Categorie Naam

source: Short descriptive name.
nl_nl: Korte omschrijving.

source: Category Description
nl_nl: Categorie omschrijving

source: Summary of the category.
nl_nl: Samenvatting van category.

source: Report timeframe
nl_nl: Rapportage tijdspanne

source: Last month
nl_nl: Afgelopen maand

source: Up to today
nl_nl: Tot op heden

source: One Week
nl_nl: Één week

source: Two Weeks
nl_nl: Twee weken

source: One Month
nl_nl: Één maand

source: One Quarter
nl_nl: Een kwartaal

source: Refresh
nl_nl: Vernieuwen

source: Ticket Activity
nl_nl: Ticket activiteit

source: Statistics
nl_nl: Statistieken

source: Statistics of tickets organized by department, help topic, and agent.
nl_nl: Statistieken van tickets georganiseerd op afdeling, help-onderwerp en medewerker.

source: Export
nl_nl: Exporteer

source: Update Department
nl_nl: Actualiseer afdeling

source: Create Dept
nl_nl: Maak afdeling

source: Access
nl_nl: Toegang

source: Department Information
nl_nl: Afdelingsinformatie

source: Department Members
nl_nl: Afdelingsleden

source: Claim on Response
nl_nl: Inhoud van het ticket meesturen bij het antwoord

source: auto claim
nl_nl: automatisch toekennen

source: Outgoing Email Settings
nl_nl: Uitgaande email instellingen

source: Outgoing Email
nl_nl: Uitgaande email

source: Template Set
nl_nl: Sjabloon Set

source: Autoresponder Settings
nl_nl: Automatisch antwoord instellingen

source: New Message
nl_nl: Nieuw bericht

source: Auto-Response Email
nl_nl: Auto-antwoord Email

source: Department Email
nl_nl: Afdelings Email

source: Alerts and Notices
nl_nl: Waarschuwingen en meldingen

source: No one (disable Alerts and Notices)
nl_nl: Niemand (schakel berichtgeving volledig uit)

source: Department members only
nl_nl: Alleen afdelingsleden

source: Department and extended access members
nl_nl: Afdeling en uitgebreide toegangsmedewerkers

source: Department Signature
nl_nl: Afdelings-handtekening

source: Alerts
nl_nl: Notificaties

source: department
nl_nl: afdeling

source: Archive
nl_nl: Archief

source: (Default)
nl_nl: (Standaard)

source: No departments found!
nl_nl: Geen afdelingen gevonden!

source: selected department
nl_nl: geselecteerde afdeling

source: No agents found!
nl_nl: Geen medewerkers gevonden!

source: Update form section
nl_nl: Update formulier sectie

source: Add new custom form section
nl_nl: Voeg een nieuw aangepast formulier sectie toe

source: Add Form
nl_nl: Voeg formulier toe

source: Forms are used to allow for collection of custom data
nl_nl: Formulieren worden gebruikt om te zorgen voor inzameling van aangepaste gegevens

source: Instructions
nl_nl: Instructies

source: User Information Fields
nl_nl: Gebruikersinformatie velden

source: Label
nl_nl: Veldnaam

source: Visibility
nl_nl: Zichtbaarheid

source: Variable
nl_nl: Variabele

source: Form Fields
nl_nl: Formuliervelden

source: fields available where this form is used
nl_nl: Velden beschikbaar waar dit formulier wordt gebruikt

source: Config
nl_nl: Instellingen

source: Remove Existing Data?
nl_nl: Bestaande gegevens verwijderen?

source: You are about to delete %s fields.
nl_nl: U bent bezig met %s velden verwijderen.

source: Would you also like to remove data currently entered for this field? <em> If you opt not to remove the data now, you will have the option to delete the the data when editing it.</em>
nl_nl: Wilt u ook gegevens die momenteel worden ingevoerd voor dit veld verwijderen? <em>Kiest u als u de gegevens niet nu wilt verwijderen, heb je de optie om deze te verwijderen bij het bewerken van de gegevens.</em>

source: Loading ...
nl_nl: Bezig met laden ...

source: Remove all data entered for <u> %s </u>?
nl_nl: Verwijder alle gegevens voor <u> %s </u>?

source: Custom Forms
nl_nl: Aangepaste formulieren

source: Add New Custom Form
nl_nl: Voeg een persoonlijk formulier toe

source: form
nl_nl: formulier

source: Built-in Forms
nl_nl: Ingebouwde formulieren

source: No extra forms defined yet &mdash; %s add one! %s
nl_nl: Nog geen extra formulieren gedefinieerd &mdash; %s voeg toe! %s

source: selected custom form
nl_nl: geselecteerd aangepast formulier

source: Update custom list
nl_nl: Aangepaste lijst bijwerken

source: Add New Custom List
nl_nl: Nieuwe aangepaste lijst toevoegen

source: Add List
nl_nl: Lijst toevoegen

source: Definition
nl_nl: Definitie

source: Properties
nl_nl: Eigenschappen

source: Custom lists are used to provide drop-down lists for custom forms.
nl_nl: Aangepaste lijsten worden gebruikt om keuzelijsten te bieden op aangepaste formulieren.

source: Plural Name
nl_nl: Naam in meervoud

source: Sort Order
nl_nl: Sorteervolgorde

source: Item Properties
nl_nl: Eigenschappen van punt

source: properties definable for each item
nl_nl: te definieren eigenschappen voor elk punt

source: custom list
nl_nl: aangepaste lijst

source: List Name
nl_nl: Lijstnaam

source: Created
nl_nl: Aangemaakt

source: No custom lists defined yet &mdash; %s add one %s!
nl_nl: Geen aangepaste lijsten gedefinieerd &mdash; %s voeg toe %s!

source: selected custom list
nl_nl: geselecteerde aangepaste lijst

source: Update Email Address
nl_nl: Bewerk Emailadres

source: To change password enter new password above.
nl_nl: Om uw wachtwoord te veranderen voert u een nieuw wachtwoord in.

source: Add New Email Address
nl_nl: Voeg Emailadres toe

source: Submit
nl_nl: Verzenden

source: Email Information and Settings
nl_nl: Email informatie en instellingen

source: Email Name
nl_nl: Email naam

source: New Ticket Settings
nl_nl: Nieuw ticket instellingen

source: Auto-Response
nl_nl: Automatisch antwoordbericht

source: Email Login Information
nl_nl: E-mail Login informatie

source: Fetching Email via IMAP or POP
nl_nl: Mail ophalen via IMAP of POP

source: Hostname
nl_nl: Servernaam

source: Port Number
nl_nl: Poortnummer

source: Fetch Frequency
nl_nl: Ophaal frequentie

source: minutes
nl_nl: minuten

source: Emails Per Fetch
nl_nl: E-mails per ophaling

source: Fetched Emails
nl_nl: Opgehaalde E-mails

source: Move to folder
nl_nl: Verplaats naar map

source: Delete emails
nl_nl: Verwijderde e-mails

source: Do nothing <em>(not recommended)</em>
nl_nl: Doe niets <em>(niet aanbevolen)</em>

source: Sending Email via SMTP
nl_nl: Zend email via SMTP

source: Authentication Required
nl_nl: Verificatie vereist

source: Header Spoofing
nl_nl: Email Header Spoofing

source: Add New Email
nl_nl: Nieuw emailadres toevoegen

source: No emails found!
nl_nl: Geen e-mail gevonden!

source: selected email
nl_nl: geselecteerde email

source: Category
nl_nl: Categorie

source: All Topics
nl_nl: Alle onderwerpen

source: Click on the category to browse FAQs or manage its existing FAQs.
nl_nl: Klik op de categorie om door de onderliggende veelgestelde vragen te bladeren of om de bestaande veelgestelde vragen te beheren.

source: Add New FAQ
nl_nl: Voeg nieuwe FAQ toe

source: Edit Category
nl_nl: Wijzig Categorie

source: Delete Category
nl_nl: Verwijder Categorie

source: Published
nl_nl: Gepubliceerd

source: Category does not have FAQs
nl_nl: Deze categorie heeft geen FAQs

source: Edit FAQ
nl_nl: Bewerk FAQ

source: Other Languages
nl_nl: Andere talen

source: Manage Access
nl_nl: Onderhoud toegang

source: Delete FAQ
nl_nl: Verwijder FAQ

source: Update FAQ
nl_nl: Vernieuw FAQ

source: Add FAQ
nl_nl: Voeg FAQ toe

source: Category Listing
nl_nl: Categorie lijsten

source: FAQ category the question belongs to.
nl_nl: de FAQcategorie waar deze vraag aan toe behoort.

source: Select FAQ Category
nl_nl: Selecteer de FAQcategorie

source: this FAQ article
nl_nl: dit FAQ artikel

source: Featured (promote to front page)
nl_nl: Uitgelicht (toon op homepage)

source: Article Content
nl_nl: Artikel inhoud

source: Knowledgebase Article Content
nl_nl: Kennisdatabase Artikelinhoud

source: Here you can manage the question and answer for the article. Multiple languages are available if enabled in the admin panel.
nl_nl: Hier kun je de vraag en het antwoord van dit artikel onderhouden. Er zijn meerdere talen mogelijk, als dit aan staat in het administratie-paneel.

source: Question
nl_nl: Vraag

source: Answer
nl_nl: Antwoord

source: Common Attachments
nl_nl: Voorgedefineerde bijlages

source: These attachments are always available, regardless of the language in which the article is rendered
nl_nl: Deze bijlages zijn altijd beschikbaar, ongeacht de taal waarin het artikel is geschreven

source: Language-Specific Attachments
nl_nl: Taal-Specifieke bijlages

source: These attachments are only available when article is rendered in one of the following languages.
nl_nl: Deze bijlages zijn alleen beschikbaar als het artikel geschreven is in één van de navolgende talen.

source: Attachments for %s
nl_nl: Bijlages voor %s

source: Add New Filter
nl_nl: Nieuw Filter toevoegen

source: Add Filter
nl_nl: Voeg filter toe

source: Filters are executed based on execution order. Filter can target specific ticket source.
nl_nl: Filters worden uitgevoerd op uitvoervolgorde.

source: Filter Name
nl_nl: Filter naam

source: Execution Order
nl_nl: Volgorde van uitvoering

source: <strong>Stop</strong> processing further on match!
nl_nl: <strong>stop</strong> met verder behandelen als er een match is!

source: Target Channel
nl_nl: Bestemmings kanaal

source: Select a Channel
nl_nl: Selecteer een kanaal

source: System Emails
nl_nl: Systeem e-mails

source: Filter Rules
nl_nl: Filter regels

source: Filter Actions
nl_nl: filter acties

source: Rules are applied based on the criteria.
nl_nl: Regels worden op basis van uw criteria toegepast.

source: Rules Matching Criteria
nl_nl: Regels die aan criteria voldoen

source: Match All
nl_nl: voldoe alles

source: Match Any
nl_nl: voldoe enige

source: case-insensitive comparison
nl_nl: hoofdletterongevoelige vergelijking

source: Select One
nl_nl: selecteer één

source: Add Rule
nl_nl: Regel toevoegen

source: Actions are executed in the order declared below
nl_nl: Acties worden uitgevoerd in de onderstaande volgorde

source: Select an Action
nl_nl: Selecteer een actie

source: No filters found
nl_nl: Geen filters gevonden

source: Order
nl_nl: Volgorde

source: Rules
nl_nl: Regels

source: Target
nl_nl: Doel

source: selected filter
nl_nl: geselecteerde filter

source: Deleted data CANNOT be recovered, including any associated rules.
nl_nl: Verwijderde gegevens kunnen niet worden hersteld, met inbegrip van alle bijbehorende regels.

source: Staff Control Panel
nl_nl: Medewerkers Controle Portal

source: Welcome, %s.
nl_nl: Welkom, %s.

source: Agent Panel
nl_nl: Medewerkers menu

source: Log Out
nl_nl: Uitloggen

source: Customer Support System
nl_nl: Klanten Helpdesk

source: Update Help Topic
nl_nl: Bewerk een Help onderwerp

source: Add New Help Topic
nl_nl: Nieuw Help-onderwerp toevoegen

source: Add Topic
nl_nl: Onderwerp toevoegen

source: Help Topic Information
nl_nl: Help-onderwerp informatie

source: New ticket options
nl_nl: Nieuw ticket opties

source: Topic
nl_nl: Onderwerp

source: Private/Internal
nl_nl: Privé/Intern

source: Parent Topic
nl_nl: Hoofdonderwerp

source: Top-Level Topic
nl_nl: Hoogste onderwerp

source: Ticket Number Format
nl_nl: Ticket nummerformaat

source: Custom
nl_nl: Aangepast

source: Format
nl_nl: Formaat

source: e.g.
nl_nl: o.a.

source: Sequence
nl_nl: Sequentie

source: Random
nl_nl: Willekeurig

source: Department's Default
nl_nl: Afdelingsstandaard

source: Thank-You Page
nl_nl: Dankpagina

source: Auto-assign To
nl_nl: auto-toekennen aan

source: Agents (%d)
nl_nl: Medewerkers (%d)

source: Add Custom Form
nl_nl: Voeg een aangepast formulier toe

source: Add a custom form
nl_nl: Voeg een aangepast formulier toe

source: help topic
nl_nl: help onderwerp

source: Save
nl_nl: Opslaan

source: Sorting Mode
nl_nl: Sortering

source: No help topics found
nl_nl: geen helponderwerpen gevonden

source: selected help topic
nl_nl: geselecteerde help onderwerp

source: Log In
nl_nl: Aanmelden

source: Delete Organization
nl_nl: verwijder organisatie

source: Manage Forms
nl_nl: Formulieren beheer

source: Notes
nl_nl: Notities

source: Add Organization
nl_nl: Organisatie toevoegen

source: No organizations found!
nl_nl: Geen organisatie gevonden!

source: Query returned 0 results.
nl_nl: Uw zoekopdracht leverde 0 resultaten op.

source: Landing Page
nl_nl: Startpagina

source: Offline Page
nl_nl: Offline pagina

source: Update Page
nl_nl: Bewerk pagina

source: Add New Page
nl_nl: Voeg een nieuwe pagina toe

source: Add Page
nl_nl: voeg een pagina toe

source: Page information
nl_nl: Pagina informatie

source: Select Page Type
nl_nl: selecteer het pagina type

source: Public URL
nl_nl: Webadres

source: Page Content
nl_nl: Pagina inhoud

source: Ticket variables are only supported in thank-you pages.
nl_nl: Ticket variabelen worden alleen ondersteund in de danku-pagina's.

source: site page
nl_nl: website pagina

source: No pages found!
nl_nl: geen pagina's gevonden!

source: Site Pages
nl_nl: Site pagina's

source: (in-use)
nl_nl: (in-gebruik)

source: selected site page
nl_nl: geselecteerde website-pagina

source: Install a new plugin
nl_nl: Installeer een nieuwe plugin (uitbreiding)

source: To add a plugin into the system, download and place the plugin into the <code>include/plugins</code> folder. Once in the plugin is in the <code>plugins/</code> folder, it will be shown in the list below.
nl_nl: Om een plugin (uitbreiding) aan het systeem toe te voegen dient u de plugin te plaatsen in de map <code>include/plugins</code>. Op het moment dat de plugin daarin is geplaatst, ziet u het hieronder in de lijst.

source: Install
nl_nl: Installeren

source: Version
nl_nl: Versie

source: Author
nl_nl: Auteur

source: Update Plugin
nl_nl: Bewerken plugin (uitbreiding)

source: Manage Plugin
nl_nl: Beheer plugin (uitbreiding)

source: Configuration
nl_nl: Configuratie

source: This plugin has no configurable settings
nl_nl: Deze plugin (uitbreiding) heeft geen instelbare opties

source: Every plugin should be so easy to use.
nl_nl: elke plugin (uitbreiding) zou zo gemakkelijk te gebruiken moeten zijn.

source: Currently Installed Plugins
nl_nl: Momenteel geïnstalleerde plug-ins

source: Add New Plugin
nl_nl: Voeg nieuwe Plugin toe

source: plugin
nl_nl: plugin (uitbreiding)

source: Plugin Name
nl_nl: Plugin naam

source: Date Installed
nl_nl: Installatiedatum

source: No plugins installed yet &mdash; %s add one %s!
nl_nl: Geen plugins geïnstalleerd &mdash; %s Voeg er één toe %s!

source: selected plugin
nl_nl: geselecteerde plugin

source: Configuration for deleted plugins CANNOT be recovered.
nl_nl: Configuratie voor verwijderde plugins kan niet worden hersteld.

source: My Account Profile
nl_nl: Mijn accountprofiel

source: e.g. me@mycompany.com
nl_nl: bijv. piet@snot.nl

source: Authentication
nl_nl: Authenticatie

source: Status and Settings
nl_nl: Status en instellingen

source: Vacation Mode
nl_nl: Vakantiemodus

source: Profile preferences and settings
nl_nl: Profielvoorkeuren en instellingen

source: Maximum Page size
nl_nl: Maximale paginagrootte

source: show %s records
nl_nl: %s records weergeven

source: per page.
nl_nl: per pagina.

source: Tickets page refresh rate in minutes.
nl_nl: Verversen van de ticketpagina in minuten.

source: Every minute
nl_nl: Elke minuut

source: Default From Name
nl_nl: Standaard Van naam

source: From name to use when replying to a thread
nl_nl: Te gebruiken Van naam bij beantwoorden van een conversatie

source: Email Address Name
nl_nl: Naam Emailadres

source: Department Name (%s)
nl_nl: Afdelingsnaam (%s)

source: if public
nl_nl: ingeval publiek

source: My Name
nl_nl: Mijn naam

source: Default Ticket Queue
nl_nl: Standaard ticketoverzicht

source: system default
nl_nl: systeemstandaard

source: Thread View Order
nl_nl: Discussie m.b.t. de ticket bekijken

source: The order of thread entries
nl_nl: De volgorde van de discussie

source: Descending
nl_nl: Aflopend

source: Ascending
nl_nl: Oplopend

source: Default Signature
nl_nl: Standaardhandtekening

source: This can be selected when replying to a thread
nl_nl: Dit kan geselecteerd worden als er gereageerd wordt op een discussie

source: My Signature
nl_nl: Mijn handtekening

source: Department Signature (%s)
nl_nl: Afdelingshandtekening (%s)

source: if set
nl_nl: indien ingesteld

source: Default Paper Size
nl_nl: Standaard papierformaat

source: Paper size used when printing tickets to PDF
nl_nl: Papierformaat gebruikt bij afdrukken van tickets naar PDF

source: Localization
nl_nl: Localisatie

source: Time Format
nl_nl: Tijdformaat

source: Relative Time
nl_nl: Relatieve tijd

source: Preferred Locale
nl_nl: Voorkeurslocatie

source: Use Language Preference
nl_nl: Gebruik taal voorkeur

source: Optional signature used on outgoing emails.
nl_nl: Optionele handtekening gebruikt voor uitgaande e-mails.

source: Signature is made available as a choice, on ticket reply.
nl_nl: De handtekening is als keuze onder 'ticket beantwoorden' aangemaakt.

source: A confirmation email has been sent
nl_nl: Een bevestigings-e-mail is verstuurd

source: A password reset email was sent to the email on file for your account. Follow the link in the email to reset your password.
nl_nl: Een wachtwoord-herstel-email is zojuist verstuurd naar het e-mailadres dat bij dit account hoort. Klik op de link in deze e-mail om uw wachtwoord te herstellen.

source: Add New Queue
nl_nl: Nieuwe wachtrij

source: Ticket Queues
nl_nl: Ticket wachtrijen

source: Columns
nl_nl: Kolommen

source: Sort
nl_nl: Volgorde

source: Queue Name
nl_nl: Naam wachtrij

source: Parent Queue
nl_nl: Bovenliggende wachtrij

source: Inherited Criteria
nl_nl: Overgenomen criteria

source: Queue Search Criteria
nl_nl: Zoekcriteria

source: Inherit from parent
nl_nl: Overgenomen van bovenliggende

source: Defaut Sorting
nl_nl: Standaard sortering

source: Manage columns in this queue
nl_nl: Beheer de kolommen in deze wachtrij

source: Manage Queue Sorting
nl_nl: Beheer wachtrij volgorde

source: Inherit sorting from the parent queue
nl_nl: Volgorde overnemen van bovenliggende wachtrij

source: Creator
nl_nl: Auteur

source: Update Role
nl_nl: Geactualiseerde rol

source: Add Role
nl_nl: Rol toevoegen

source: Permissions
nl_nl: Toestemming

source: Roles are used to define agents' permissions
nl_nl: Rollen worden gebruikt om de permissies van de agenten te definiëren

source: role
nl_nl: rol

source: Created On
nl_nl: Gemaakt op

source: No roles defined yet &mdash; %s add one %s!
nl_nl: Er zijn nog geen rollen gedefinieerd &mdash; %s voeg er een toe %s!

source: Are you sure want to <b>enable</b> %s?
nl_nl: Ben je zeker dat je wil <b>inschakelen</b> %s?

source: selected role
nl_nl: Geselecteerde rol

source: Are you sure want to <b>disable</b> %s?
nl_nl: Ben je zeker dat je wil <b>uitschakelen</b> %s?

source: Deleted roles CANNOT be recovered.
nl_nl: Verwijderde rollen kunnen NIET teruggehaald worden.

source: Agents Settings
nl_nl: Medewerker instellingen

source: General Settings
nl_nl: Algemene instellingen

source: Name Formatting
nl_nl: Naam indeling

source: Agent Identity Masking
nl_nl: Verberg de identiteit van agenten
