Repository: Autcontrol/Osticket-language-pack
Catalog: */LC_MESSAGES/messages.po
Languages: nl_nl

source: Left to Right
nl_nl: van links naar rechts

source: Right to Left
nl_nl: van rechts naar links

source: Change Text Direction
nl_nl: Verander de leesrichting

source: Annotate
nl_nl: Annoteer

source: Add Arrow
nl_nl: Voeg een pijl toe

source: Add Rectangle
nl_nl: Voeg een rechthoek toe

source: Add Ellipse
nl_nl: Ellips toevoegen

source: Add Text
nl_nl: Tekst toevoegen

source: Decrease Font Size
nl_nl: Lettertype kleiner maken

source: Increase Font Size
nl_nl: Lettertype groter maken

source: Set Stroke
nl_nl: Doorstrepen

source: Set Fill
nl_nl: Opvullen

source: Toggle Opacity
nl_nl: Doorzichtigheid Aan/uitzetten

source: Bring Forward
nl_nl: Breng naar voren

source: Delete Object
nl_nl: Object verwijderen

source: Commit Annotations
nl_nl: Annotaties toevoegen

source: Text
nl_nl: Tekst

source: Translate
nl_nl: Vertalen

source: Saving
nl_nl: Bezig te bewaren

source: Loading
nl_nl: Bezig met opladen

source: Not currently translated
nl_nl: Voorlopig niet vertaald

source: Please remove {0} selection(s).
nl_nl: Verwijder {0} selecties.

source: Alert
nl_nl: Waarschuwing

source: Please make at least {0} selections. {1} checked so far.
nl_nl: Maakt u aub minstens {0} selecties. Tot nog toe heeft u {1} selecties gemaakt.

source: Are you sure you want to remove this attachment?
nl_nl: weet u zeker dat u deze bijlage wilt verwijderen?

source: yesterday
nl_nl: gisteren

source: Acquiring Lock
nl_nl: "Lock" wordt aangevraagd

source: Your lock is expiring soon.
nl_nl: Je "lock" verloopt binnenkort.

source: The lock you hold on this ticket will expire soon. Would you like to renew the lock?
nl_nl: De "lock" die je vasthoudt op dit ticket verloopt binnenkort. Wil je deze vernieuwen?

source: Renew
nl_nl: Vernieuwen

source: Unable to lock the ticket.
nl_nl: Niet mogelijk om een "lock" op het ticket te zetten.

source: Someone else could be working on the same ticket.
nl_nl: Iemand anders kan aan hetzelfde ticket werken.

source: Still busy... smile #
nl_nl: Nog steeds bezig... smile #

source: Cleaning up!...
nl_nl: Bezig met opschonen!......

source: Error occurred. Aborting...
nl_nl: Er zijn fouten opgetreden.... Afbreken....

source: Manual upgrade required (ajax failed)
nl_nl: Handmatige upgrade vereist (ajax mislukt)

source: Something went wrong
nl_nl: Er is iets misgegaan
