Repository: Autcontrol/Osticket-language-pack
Catalog: */LC_MESSAGES/messages.po
Languages: nl_nl

source: Hide agent's name on responses.
nl_nl: Verberg de naam van een agent bij reacties.

source: Avatar Source
nl_nl: Bron avatar

source: Authentication Settings
nl_nl: Authenticatie instellingen

source: Password Expiration Policy
nl_nl: Wachtwoord verloopbeleid

source: No expiration
nl_nl: Geen verloop (wachtwoord verloopt niet)

source: Monthly
nl_nl: Maandelijks

source: Allow Password Resets
nl_nl: Wachtwoord herstellen toestaan

source: Reset Token Expiration
nl_nl: Reset het geldigheidsteken

source: Agent Excessive Logins
nl_nl: Excessieve inlogpogingen door medwerker

source: failed login attempt(s) allowed before a lock-out is enforced
nl_nl: aantal foutieve inlogpogingen alvorens een blokkade plaatsvindt

source: minutes locked out
nl_nl: minuten blokkade (aantal)

source: Agent Session Timeout
nl_nl: Medewerker sessieverloop

source: (0 to disable)
nl_nl: (0 om uit te schakelen)

source: Bind Agent Session to IP
nl_nl: Koppel de medewerker sessie aan een ipadres

source: Authentication and Registration Templates &amp; Pages
nl_nl: Authenticatie en Registratie Sjablonen &amp; Pagina's

source: Agent Welcome Email
nl_nl: Medewerker welkomsbericht

source: Sign-in Login Banner
nl_nl: Sign-in Login Banier

source: Password Reset Email
nl_nl: Email om wachtwoord opnieuw in te stellen

source: Reset Changes
nl_nl: Herstellen

source: Admin Email
nl_nl: Admin e-mailadres

source: Department Manager
nl_nl: Afdelingsbeheerder

source: Organization Account Manager
nl_nl: Manager van de organisatie

source: Last Respondent
nl_nl: Laatste berichtgever

source: New Internal Activity Alert
nl_nl: Nieuwe interne activiteit melding

source: Assigned Agent
nl_nl: Toegewezen medewerker

source: System Alerts
nl_nl: Systeemmeldingen

source: System Errors
nl_nl: Systeemfouten

source: (enabled by default)
nl_nl: (standaard ingeschakeld)

source: SQL errors
nl_nl: SQL fouten

source: Excessive failed login attempts
nl_nl: Overmatig aantal mislukte pogingen om in te loggen

source: Global setting - can be disabled at department or email level.
nl_nl: Globale instelling - kan uitgeschakeld worden op afdelings- of email-niveau.

source: New Ticket by Agent
nl_nl: Nieuw Ticket door Vertegenwoordiger

source: Submitter: Send receipt confirmation
nl_nl: Verzender: Verzend ontvangstbevestiging

source: Participants: Send new activity notice
nl_nl: Deelnemers: Verzend een activiteitsmelding

source: Email Settings and Options
nl_nl: Email instellingen en opties

source: Note that some of the global settings can be overridden at department/email level.
nl_nl: Sommige globale instellingen kunnen worden overschreven op afdelings- of e-mail-niveau.

source: Default Template Set
nl_nl: Standaard template set

source: Select Default Email Template Set
nl_nl: Selecteer standaard email sjabloon instellingen

source: Default System Email
nl_nl: Standaard systeem e-mail

source: Default Alert Email
nl_nl: Standaard e-mailadres voor meldingen

source: Use Default System Email (above)
nl_nl: Gebruik het stadnaard systeememailadres (hierboven)

source: Admin's Email Address
nl_nl: Aministrator of beheerders emailadres

source: Verify Email Addresses
nl_nl: Controleer email adressen

source: Verify email address domain
nl_nl: Controleer e-mailadres domein

source: Incoming Emails
nl_nl: Inkomende e-mail

source: Email Fetching
nl_nl: E-mail ophalen

source: Fetch on auto-cron
nl_nl: Fetch met de systeemtaakplanner (autocron)

source: Strip Quoted Reply
nl_nl: Beperk quote antwoord

source: Reply Separator Tag
nl_nl: Antwoord afscheidingsregel

source: Emailed Tickets Priority
nl_nl: Gemailed Ticket Prioriteit

source: Accept All Emails
nl_nl: Accepteer alle emails

source: Accept email from unknown Users
nl_nl: accepteer email van onbekende gebruikers

source: Accept Email Collaborators
nl_nl: Accepteer emailteams

source: Automatically add collaborators from email fields
nl_nl: Voeg teams/medewerkers automatisch toe uit email velden

source: Default email only applies to outgoing emails without SMTP setting.
nl_nl: Standaard email (heeft alleen betrekking op uitgaande email zonder de SMTP instelling).

source: Default MTA
nl_nl: Standaard Mailserver

source: None: Use PHP mail function
nl_nl: Geen: gebruik php mail functie

source: Email attachments to the user
nl_nl: Stuur bijlagen naar de gebruiker

source: Knowledge Base Settings and Options
nl_nl: Kennisdatabase Instellingen en Opties

source: Disabling knowledge base disables clients' interface.
nl_nl: Het uitschakelen van de kennisdatabase schakelt ook de client-interface uit.

source: Knowledge Base Status
nl_nl: Status van de Kennisbank

source: Enable Knowledge Base
nl_nl: Schakel de kennisdatabase in

source: Require Client Login
nl_nl: Vereist gebruiker in te loggen

source: Enable Canned Responses
nl_nl: Schakel voorgedefinieerde reacties in

source: Company Profile
nl_nl: Bedrijfsprofiel

source: Basic Information
nl_nl: Algemene gegevens

source: Login Backdrop
nl_nl: Achtergrond aanmelden

source: To edit or add new pages go to %s Manage &gt; Site Pages %s
nl_nl: Om pagina's te bewerken, of toe te voegen gaat u naar %s Manage &gt; Site Pages %s

source: Select Landing Page
nl_nl: Selecteer de startpagina

source: Select Offline Page
nl_nl: Selecteer de offline-pagina

source: Default Thank-You Page
nl_nl: Standaard dankpagina

source: Select Thank-You Page
nl_nl: Selecteer de dankpagina

source: System Default Logo
nl_nl: Systeem standaard logo

source: Use a custom logo
nl_nl: Gebruik een eigen logo

source: Upload a new logo
nl_nl: Upload een nieuw logo

source: System Default Backdrop
nl_nl: Standaard Achtergrond

source: Use a custom backdrop
nl_nl: Een aangepaste achtergrond gebruiken

source: Upload a new backdrop
nl_nl: Een nieuwe achtergrond gebruiken

source: selected image
nl_nl: geselecteerde afbeelding

source: System Settings and Preferences
nl_nl: Systeem instellingen en voorkeuren

source: Online
nl_nl: On-line status

source: Helpdesk Name/Title
nl_nl: Helpdesk naam/titel

source: Default Department
nl_nl: Standaard afdeling

source: Select Default Department
nl_nl: Selecteer de standaard afdeling

source: Collision Avoidance Duration
nl_nl: Duur van de collisionvermijding

source: Default Page Size
nl_nl: Standaard paginagrootte

source: Default Log Level
nl_nl: Standaard Logniveau

source: None (Disable Logger)
nl_nl: Geen (schakel loggen uit)

source: DEBUG
nl_nl: Ontcijferen (DEBUG)

source: WARN
nl_nl: WAARSCHUWING

source: ERROR
nl_nl: FOUT

source: Purge Logs
nl_nl: Verwijder logboeken

source: Never Purge Logs
nl_nl: Schoon logbestanden NOOIT op

source: After %d month
nl_nl: Na %d maand

source: Show Avatars
nl_nl: Toon Avatar

source: Show Avatars on thread view.
nl_nl: Toon avatars in discussie weergave.

source: Enable Rich Text
nl_nl: Schakel tekstopmaak (RTF) in

source: Enable html in thread entries and email correspondence.
nl_nl: HTML toestaan in discussie ingaves en email berichten.

source: Date and Time Options
nl_nl: Datum en Tijd opties

source: Default Locale
nl_nl: Standaard Indelingen

source: Default Time Zone
nl_nl: Standaard tijdszone

source: Date and Time Format
nl_nl: Datum en Tijdformaat

source: Locale Defaults
nl_nl: Standaard taalinstellingen

source: Locale Defaults, 24-hour Time
nl_nl: Standaard taalinstellingen, 24-uur Tijd

source: Advanced
nl_nl: Geavanceerd zoeken

source: Day, Date and Time Format
nl_nl: Dag, Datum en TIjdformaat

source: System Languages
nl_nl: Systeem talen

source: Primary Language
nl_nl: Standaard taalinstelling

source: Select a Language
nl_nl: Selecteer een Taal

source: Secondary Languages
nl_nl: Alternatieve taalinstelling

source: You sure?
nl_nl: Weet u het zeker?

source: Add a Language
nl_nl: Voeg taal toe

source: Attachments Storage and Settings
nl_nl: Bijlage opslag en instellingen

source: Store Attachments
nl_nl: Sla bijlages op

source: Select Storage Backend
nl_nl: Selecteer opslagsysteem

source: Agent Maximum File Size
nl_nl: maximale bestandsgrootte voor agenten

source: Task Settings and Options
nl_nl: Taak instellingen en opties

source: Alerts &amp; Notices
nl_nl: Waarschuwingen &amp; meldingen

source: Global default task settings and options.
nl_nl: Globale standaard taak instellingen en opties.

source: Default Task Number Format
nl_nl: Standaard Taak nummer formaat

source: Default Task Number Sequence
nl_nl: Standaard taak nummering

source: Default Priority
nl_nl: Standaardprioriteit

source: Task Attachment Settings
nl_nl: Instellingen voor taak bijlage

source: Ticket Settings and Options
nl_nl: Ticket instellingen en opties

source: Autoresponder
nl_nl: Automatische beantwoording

source: Queues
nl_nl: Wachtrijen

source: System-wide default ticket settings and options.
nl_nl: Globale standaard ticket instellingen en opties.

source: Default Ticket Number Format
nl_nl: Standaard ticketnummer formaat

source: Default Ticket Number Sequence
nl_nl: Standaard ticketnummersequentie

source: Top-Level Ticket Counts
nl_nl: Ticket teller in menubalk

source: Default Status
nl_nl: Standaard status

source: Default SLA
nl_nl: Standaard SLA

source: Default Help Topic
nl_nl: Standaard helponderwerp

source: Lock Semantics
nl_nl: Semantiek vastzetten

source: Lock on view
nl_nl: Vastzetten op zicht

source: Lock on activity
nl_nl: Vastzetten op activiteit

source: Maximum <b>Open</b> Tickets
nl_nl: Maximaal <b>open</b> tickets

source: per end user
nl_nl: per eindgebruiker

source: Human Verification
nl_nl: Menselijke verificatie

source: Enable CAPTCHA on new web tickets.
nl_nl: Zet CAPTCHA (antispam) aan bij het insturen van nieuwe tickets.

source: Collaborator Tickets Visibility
nl_nl: Zichtbaar voor samenwerkers

source: Require Help Topic to Close
nl_nl: Vereis helponderwerp om te sluiten

source: Size and maximum uploads setting mainly apply to web tickets.
nl_nl: De grootte van de upload-instellingen hebben hoofdzakelijk betrekking op zgn 'web'tickets.

source: Ticket Attachment Settings
nl_nl: Instellingen voor ticket bijlage

source: Users Settings
nl_nl: Gebruikers instellingen

source: Registration Required
nl_nl: Registratie vereist

source: Require registration and login to create tickets
nl_nl: Vereis registratie en inloggen om tickets te maken

source: Registration Method
nl_nl: Registratiemethode

source: Disabled — All users are guests
nl_nl: Uitgeschakeld -- Alle gebruikers zijn gastgebruikers

source: Public — Anyone can register
nl_nl: Publiekelijk -- iedereen kan zich registreren

source: Private — Only agents can register users
nl_nl: Privé -- Alleen medewerkers kunnen gebruikers registreren

source: User Excessive Logins
nl_nl: Maximale aanmeldpogingen door gebruiker

source: User Session Timeout
nl_nl: Gebruiker sessie Time-out

source: Authentication Token
nl_nl: Authenticatietoken

source: Enable use of authentication tokens to auto-login users
nl_nl: Authenticatietokens om gebruikers automatisch aan te loggen aanzetten

source: Client Quick Access
nl_nl: Sneltoegang

source: Require email verification on "Check Ticket Status" page
nl_nl: Vereis email verificatie op "Controleer ticket status" pagina

source: Guest Ticket Access
nl_nl: Gast Ticket toegang

source: Sign-In Page
nl_nl: Aanmeldingspagina

source: Please Confirm Email Address Page
nl_nl: Bevestig uw emailadres pagina

source: Account Confirmation Email
nl_nl: Bevestiging-e-mail

source: Account Confirmed Page
nl_nl: Account bevestigingspagina

source: Update SLA Plan
nl_nl: SLA schema bijwerken

source: Add New SLA Plan
nl_nl: Toevoegen nieuwe SLA

source: Add Plan
nl_nl: Plan toevoegen

source: Tickets are marked overdue on grace period violation.
nl_nl: Tickets worden gemarkeerd als 'over tijd' als er niet binnen de response tijd wordt gereageerd.

source: Grace Period
nl_nl: Responstijd

source: in hours
nl_nl: in uren

source: Transient
nl_nl: Dynamisch

source: SLA can be overridden on ticket transfer or help topic change
nl_nl: SLA kan overschreven worden middels een ticket overdracht of een verandering van helponderwerp

source: Ticket Overdue Alerts
nl_nl: Ticket over tijd melding

source: <strong>Disable</strong> overdue alerts notices.
nl_nl: Over tijd meldingen <strong>uitschakelen</strong>.

source: (Override global setting)
nl_nl: (Overschrijft standaard instelling)

source: No SLA plans found
nl_nl: Geen SLA niveaus gevonden

source: selected SLA plan
nl_nl: geselecteerde SLA

source: Manage Agent
nl_nl: Agent beheren

source: Set Password
nl_nl: Stel het wachtwoord in

source: Authentication Backend
nl_nl: Authenticatie 'backend'

source: Use any available backend
nl_nl: Gebruik elk beschikbare 'backend'

source: Administrator
nl_nl: Beheerder

source: Limit ticket access to ONLY assigned tickets
nl_nl: Beperk ticket toegang tot alleen toegekende tickets

source: Extended Access
nl_nl: Uitgebreide toegang

source: Assigned Teams
nl_nl: Toegekende teams

source: Agent will have access to tickets assigned to a team they belong to regardless of the ticket's department. Alerts can be enabled for each associated team.
nl_nl: De medewerker heeft toegang tot tickets die zijn toegewezen aan een het team waartoe zij behoren, ongeacht de afdeling waartoe het ticket behoort. Notificaties kunnen voor elk gekoppeld team worden verstuurd.

source: agent
nl_nl: medewerker

source: All Teams
nl_nl: Alle teams

source: Apply
nl_nl: Toepassen

source: Reset Permissions
nl_nl: Reset de permissies

source: Change Department
nl_nl: Verander van afdeling

source: Reset Access
nl_nl: Reset de toegang

source: Last Login
nl_nl: Laatste login

source: vacation
nl_nl: vakantie

source: never
nl_nl: nooit

source: Are you sure you want to <b>enable</b> (unlock) %s?
nl_nl: Weet je zeker dat je %s wilt <b>inschakelen</b> (unlocken)?

source: selected agent
nl_nl: geselecteerde agent

source: Are you sure you want to <b>disable</b> (lock) %s?
nl_nl: Weet je zeker dat je %s wilt <b>uitschakelen</b> (locken)?

source: Locked staff won't be able to login to Staff Control Panel.
nl_nl: Gedeactiveerde medewerkers kunnen niet inloggen in het medewerkers gedeelte.

source: Errors
nl_nl: Fouten

source: Warnings
nl_nl: Waarschuwingen

source: Debug logs
nl_nl: Uitgebreide systeemmeldingen (debug)

source: All logs
nl_nl: Alle logboekvermeldingen

source: Entered date span is invalid. Selection ignored.
nl_nl: Het ingevoerde tijdsvlak is ongeldig. Selectie genegeerd.

source: No logs found
nl_nl: Geen logs gevonden

source: Between
nl_nl: tussen

source: Log Level
nl_nl: Niveau van loggen (hoe uitgebreid wordt er gelogd)

source: Go!
nl_nl: Ga!

source: Delete Selected Entries
nl_nl: Verwijder geselecteerde items

source: Log Title
nl_nl: Log titel

source: selected log entry
nl_nl: geselecteerde logregel

source: Used for image manipulation and PDF printing
nl_nl: Ten behoeve van afbeeldingsbewerking en PDFprinten

source: Used for email fetching
nl_nl: Ten behoeve van emailontvangst

source: Used for HTML email processing
nl_nl: Ten behoeve van emailverwerking

source: Improves performance creating and processing JSON
nl_nl: Bevordert de prestaties bij het creeren en verwerken van JSON

source: Highly recommended for non western european language content
nl_nl: Hoogst aanbevolen bij niet westeuropese taalinhoud

source: Highly recommended for plugins and language packs
nl_nl: Hoogst aanbevolen voor plugins en taalpakketten

source: Used to detect file types for uploads
nl_nl: wordt gebruikt om bestandstypen van uploads te detecteren

source: Improves overall performance
nl_nl: Verbetert de algehele prestaties

source: About this osTicket Installation
nl_nl: Over deze osTicket installatie

source: Server Information
nl_nl: Serverinformatie

source: osTicket Version
nl_nl: osTicket versie

source: Up to date
nl_nl: Bij de tijd

source: Upgrade
nl_nl: Opwaarderen

source: %s is available
nl_nl: %s is beschikbaar

source: This osTicket version is no longer supported. Please consider upgrading
nl_nl: Deze versie van OsTicket wordt niet langer ondersteund, overweeg om bij te werken naar de laatste versie

source: MySQL Version
nl_nl: MySQLversie

source: PHP Version
nl_nl: PHPversie

source: PHP Extensions
nl_nl: PHPextensies

source: PHP Settings
nl_nl: PHPInstellingen

source: "1" is recommended if AJAX is not working
nl_nl: "1" is aanbevolen als AJAX niet werkt

source: Setting default timezone is highly recommended
nl_nl: Het instellen van de standaard tijdszone is hoogst aanbevolen

source: Database Information and Usage
nl_nl: Database informatie en gebruik

source: Schema Signature
nl_nl: Schema signatuur

source: Space Used
nl_nl: ruimte in gebruik

source: Space for Attachments
nl_nl: Ruimte voor bijlages

source: Interpreted as %s
nl_nl: Geïnterpreteerd als %s

source: Installed Language Packs
nl_nl: Geinstalleerde taalpakketten

source: Built
nl_nl: Ontwikkeld

source: Most Recently Updated
nl_nl: Meest recent gewijzigd

source: Most Recently Created
nl_nl: Meest recent gemaakt

source: Due Soon
nl_nl: Vervalt binnenkort

source: Most Recently Closed
nl_nl: Laatst gesloten

source: Longest Thread
nl_nl: Langste conversatie

source: Relevance
nl_nl: Relevantie

source: Completed Tasks
nl_nl: Afgeronde taken

source: Overdue Tasks
nl_nl: Verlopen taken

source: My Tasks
nl_nl: Mijn Taken

source: Open Tasks
nl_nl: Open taken

source: Assign Tasks
nl_nl: Taken toekennen

source: Transfer Tasks
nl_nl: Verhuis taken

source: Delete Tasks
nl_nl: Verwijder taken

source: There are no tasks matching your criteria.
nl_nl: Er zijn geen taken die aan uw criteria voldoen.

source: Are you sure want to flag the selected tasks as <font color="red"><b>overdue</b></font>?
nl_nl: Weet u zeker dat u de geselecteerde taken wilt markeren als <font color="red"><b>Achterstallig</b></font>?

source: Update Team
nl_nl: Bewerk team

source: Create Team
nl_nl: Maak team

source: Members
nl_nl: Leden

source: Team Information
nl_nl: team informatie

source: Assignment Alert
nl_nl: Toewijzing Alert

source: Internal notes viewable by all admins.
nl_nl: Interne notities zichtbaar voor alle administrators.

source: No teams found!
nl_nl: Geen teams gevonden!

source: selected team
nl_nl: geselecteerde team

source: Update Template
nl_nl: Actualiseer sjabloon

source: Add New Template
nl_nl: Nieuw sjabloon toevoegen

source: Add Template
nl_nl: Sjabloon toevoegen

source: Template information
nl_nl: Sjabloon informatie

source: Enabled
nl_nl: ingeschakeld

source: Language
nl_nl: Taal

source: Click on the title to edit.
nl_nl: Klik op de titel om te bewerken.

source: Updated %s
nl_nl: Bijgewerkt %s

source: Template Set To Clone
nl_nl: Sjabloon dupliceren

source: Stock Templates
nl_nl: standaard sjablonen

source: template
nl_nl: slabloon

source: No templates found!
nl_nl: geen sjablonen gevonden!

source: Email Template Sets
nl_nl: E-mailsjabloon instellingen

source: Add New Template Set
nl_nl: Voeg een nieuwe sjablonenset toe

source: In-Use
nl_nl: In gebruik

source: selected template set
nl_nl: geselecteerde sjabloonset

source: Update Ticket #%s
nl_nl: Bijwerken ticket #%s

source: Currently selected user
nl_nl: Huidige gebruiker

source: Change
nl_nl: Wijzigen

source: Ticket Information
nl_nl: Ticket informatie

source: Due date overrides SLA's grace period.
nl_nl: De verloopdatum overschreidt de termijn die in de SLA is afgesproken.

source: Select Source
nl_nl: Selecteer bron

source: Select Help Topic
nl_nl: Help-onderwerp selecteren

source: Required to close ticket
nl_nl: Verplicht om een ticket te sluiten

source: Data is required in this field in order to close the related ticket
nl_nl: Gegevens zijn verplicht in dit veld om een gerelateerd ticket te kunnen sluiten

source: Time is based on your time zone
nl_nl: Tijd is gebaseerd op uw tijdzone

source: Select Contacts
nl_nl: selecteer contacten

source: Ticket Notice
nl_nl: Ticket notificatie

source: Ticket Information and Options
nl_nl: Ticketinformatie en opties

source: Assign To
nl_nl: Toewijzen aan

source: Select an Agent OR a Team
nl_nl: Selecteer medewerker of team

source: Response
nl_nl: Antwoord

source: Optional response to the above issue.
nl_nl: Optionele reactie op de bovenstaande kwestie.

source: Select a canned response
nl_nl: Kies een antwoord

source: Append
nl_nl: Toevoegen aan huidige reactie

source: Initial response for the ticket
nl_nl: Initiele reactie voor het ticket

source: Optional internal note (recommended on assignment)
nl_nl: Optionele interne notitie (aanbevolen bij toewijzing aan medewerker)

source: task
nl_nl: taak

source: %s does not have any tasks
nl_nl: %s heeft geen taken

source: Options
nl_nl: Opties

source: Date
nl_nl: Datum

source: Preview Task
nl_nl: Voorbeeldweergave van taak

source: Current ticket status (%s) does not allow the end user to reply.
nl_nl: De huidige status (%s) van dit ticket staat het een eindgebruiker niet toe om te reageren.

source: Ticket is assigned to %s
nl_nl: Ticket toegekend aan %s

source: Email is in banlist! Must be removed before any reply/response
nl_nl: Dit e-mailadres staat op de blokkadelijst. Het e-mailadres moet daarvan worden afgehaald alvorens we kunnen reageren

source: EndUser email address is not valid! Consider updating it before responding
nl_nl: E-mailadres eindgebruiker is niet geldig! Overweeg om het te updaten alvorens een reactie te geven

source: Marked overdue!
nl_nl: Gemarkeerd als verlopen!

source: Thread + Internal Notes
nl_nl: Verloop + Interne notities

source: Change Owner
nl_nl: Verander eigenaar

source: Release (unassign) Ticket
nl_nl: Ticket losmaken (release)

source: Mark as Overdue
nl_nl: Markeer als verlopen

source: Mark as Unanswered
nl_nl: MArkeer als onbeantwoord

source: Mark as Answered
nl_nl: Markeer als beantwoord

source: Ban Email <%s>
nl_nl: Blokkeer Emailadres <%s>

source: Unban Email <%s>
nl_nl: De-blokkeer Emailadres <%s>

source: Delete Ticket
nl_nl: Verwijder ticket

source: Post Internal Note
nl_nl: Maak een interne notitie

source: Change Status
nl_nl: verander status

source: Related Tickets
nl_nl: Gerelateerde tickets

source: %d Closed Ticket
nl_nl: %d Gesloten ticket

source: Manage User
nl_nl: Bewerk gebruiker

source: Manage Organization
nl_nl: Bewerk organisatie

source: Assigned To
nl_nl: Toegewezen aan

source: Closed By
nl_nl: Gesloten door

source: Unknown
nl_nl: Onbekend

source: Ticket Thread (%d)
nl_nl: Ticket verloop (%d)

source: Collaborators
nl_nl: Deelnemers

source: Manage Collaborators
nl_nl: Onderhoud samenwerkers

source: Do Not Email Reply
nl_nl: Dit antwoord niet via email versturen

source: Premade Replies
nl_nl: Voorgeprogrammeerde antwoorden

source: Start writing your response here. Use canned responses from the drop-down above
nl_nl: Schrijf uw reactie hier. Gebruik standaard antwoorden in het menu hierboven

source: current
nl_nl: huidige

source: Note title - summary of the note (optional)
nl_nl: Titel van de Notitie - samenvatting van de notitie (optioneel)

source: Note details
nl_nl: Notitie details

source: Post Note
nl_nl: Verzend notitie

source: Ticket Print Options
nl_nl: Ticket afdrukopties

source: Print Notes
nl_nl: Druk notities af

source: Print <b>Internal</b> Notes/Comments
nl_nl: Druk <b>Interne</b> Notities/opmerkingen af

source: Paper Size
nl_nl: Papierformaat

source: Select Print Paper Size
nl_nl: Selecteer papierformaat

source: Are you sure you want to flag the ticket as <b>answered</b>?
nl_nl: Weet u zeker dat u dit ticket de status op <b>beantwoord</b> wilt zetten?

source: Are you sure you want to flag the ticket as <b>unanswered</b>?
nl_nl: Weet u zeker dat u de status van dit ticket wilt veranderen in <b>"ONbeantwoord"</b>?
