Repository: Autcontrol/Osticket-language-pack
Catalog: */LC_MESSAGES/messages.po
Languages: nl_nl

source: Valid password reset window required
nl_nl: Geldig wachtwoord herstel venster vereist

source: Select a value from the list
nl_nl: Selecteer een waarde in de lijst

source: Selection required
nl_nl: Selectie vereist

source: Enter valid numeric value
nl_nl: Voer geldige numerieke waarde in

source: The GD extension is required
nl_nl: De GD extensie is vereist

source: PNG support is required for Image Captcha
nl_nl: PNG ondersteuning is vereist voor Captcha

source: Default help topic must be set to active
nl_nl: Standaard help onderwerp moet worden ingesteld op actief

source: Select a default ticket queue
nl_nl: Selecteer standaard ticketoverzicht

source: Select recipient(s)
nl_nl: Selecteer ontvanger(s)

source: You must select template
nl_nl: U moet een template selecteren

source: Default email is required
nl_nl: Standaard e-mail adres is vereist

source: System admin email is required
nl_nl: Systeem admin e-mail is vereist

source: Reply separator is required to strip quoted reply.
nl_nl: Antwoord scheidingsteken is vereist om geciteerd antwoord te strippen.

source: Email already setup as system email
nl_nl: E-mail al ingesteld als systeem e-mail

source: Unable to upload logo image: %s
nl_nl: Kan logo afbeelding niet uploaden: %s

source: Unable to upload backdrop image: %s
nl_nl: Onmogelijk om de achtergrondafbeelding %s te uploaden

source: The knowledge base cannot be restricted unless client registration is enabled
nl_nl: De kennisbank toegang kan niet worden beperkt, voordat klanten registratie is ingeschakeld

source: Name
nl_nl: Naam

source: Manager
nl_nl: Afdelingsbeheerder

source: Active
nl_nl: Actief

source: Archived
nl_nl: Gearchiveerd

source: (disabled)
nl_nl: (uitgeschakeld)

source: Name required
nl_nl: Naam verplicht

source: Department already exists
nl_nl: Afdeling bestaat al

source: System default department cannot be private
nl_nl: Standaard systeem afdeling mag niet privé zijn

source: Department selection is required
nl_nl: Selectie van Departement vereist

source: this department
nl_nl: deze afdeling

source: Select a valid role
nl_nl: Selecteer een geldige rol

source: No such agent
nl_nl: Onbekende agent

source: Top-Level Department
nl_nl: Hoofdafdeling

source: System Default
nl_nl: Systeem standaard

source: This department is for internal use
nl_nl: Deze afdeling is voor intern gebruik

source: URL not supported
nl_nl: URL niet ondersteund

source: Dispatcher compile error. Function not callable
nl_nl: Afhandel compileer fout. Functie niet opvraagbaar

source: %s: Call to non-existing function
nl_nl: %s: vraag aan niet bestaande functie

source: User Data
nl_nl: Gebruikersgegevens

source: User
nl_nl: Gebruiker

source: Ticket Data
nl_nl: Ticket gegevens

source: Hidden
nl_nl: Verborgen

source: Internal
nl_nl: Intern

source: For EndUsers Only
nl_nl: Alleen voor eindgebruikers

source: Required
nl_nl: Verplicht

source: Optional
nl_nl: Optioneel

source: Immutable
nl_nl: Niet te wijzigen

source: Required for EndUsers
nl_nl: Verplicht voor eindgebruikers

source: Required for Agents
nl_nl: Verplicht voor agenten

source: Internal, Optional
nl_nl: Intern, optioneel

source: Internal, Required
nl_nl: Intern, vereist

source: Label is required for custom form fields
nl_nl: Label is vereist voor aangepaste formuliervelden

source: Variable name is required for required fields
nl_nl: Variabele naam is vereist voor vereiste velden

source: Invalid character in variable name. Please use letters and numbers only.
nl_nl: Ongeldig teken in variabele. Gebruik alleen letters en cijfers.

source: added <strong>%1$s</strong> and removed <strong>%2$s</strong>
nl_nl: <strong>%1$s</strong> toegevoegd en <strong>%2$s</strong> verwijderd

source: added <strong>%1$s</strong>
nl_nl: <strong>%1$s</strong> toegevoegd

source: removed <strong>%1$s</strong>
nl_nl: <strong>%1$s</strong> verwijderd

source: changed to <strong>%1$s</strong>
nl_nl: veranderd naar <strong>%1$s</strong>

source: Abbrev
nl_nl: Afk

source: Unknown or invalid input
nl_nl: Onbekende of ongeldige invoer

source: Multiselect
nl_nl: Meergeselecteerde

source: Allow multiple selections
nl_nl: Sta meerdere selecties toe

source: Widget
nl_nl: Artikel

source: Text Input
nl_nl: Tekstinvoer

source: Typeahead will work better for large lists
nl_nl: Typeahead zal beter werken voor grote lijsten

source: Validation Error
nl_nl: Validatiefout

source: Message shown to user if the item entered is not in the list
nl_nl: Bericht getoond aan de gebruiker als het item niet in de lijst staat

source: Prompt
nl_nl: Gevraagd

source: Leading text shown before a value is selected
nl_nl: Toonaangevende tekst die wordt weergegeven voordat een waarde wordt geselecteerd

source: Default
nl_nl: Standaard

source: Select a Default
nl_nl: Selecteer een standaard

source: (retired)
nl_nl: (gepensioneerd)

source: has a value
nl_nl: heeft een waarde

source: does not have a value
nl_nl: heeft geen waarde

source: includes
nl_nl: bevat

source: does not include
nl_nl: bevat niet/geen

source: Banlist
nl_nl: Geblokkeerd

source: Ability to add/remove emails from banlist via ticket interface
nl_nl: De mogelijkheid om emailadressen toe te voegen/ te verwijderen van de zwarte lijst via het ticketsysteem

source: Valid email required
nl_nl: Geldige e-mail vereist

source: Email already exists
nl_nl: E-mailadres bestaat al

source: Email already used as admin email!
nl_nl: E-mailadres al gebruikt als admin e-mail!

source: Email in use by an agent
nl_nl: E-mail in gebruik door een medewerker

source: Email name required
nl_nl: E-mailnaam vereist

source: Username missing
nl_nl: Gebruikersnaam ontbreekt

source: Password required
nl_nl: Wachtwoord vereist

source: IMAP doesn't exist. PHP must be compiled with IMAP enabled.
nl_nl: IMAP bestaat niet. PHP moet worden gecompileerd met IMAP actief.

source: Host name required
nl_nl: Hostnaam vereist

source: Port required
nl_nl: Poort vereist

source: Select protocol
nl_nl: Selecteer protocol

source: Fetch interval required
nl_nl: Ophaal interval vereist

source: Maximum emails required
nl_nl: Maximum e-mails vereist

source: Indicate what to do with fetched emails
nl_nl: Aangeven wat te doen met opgehaalde e-mails

source: POP mail servers do not support folders
nl_nl: POP mail servers ondersteunen geen mappen

source: Valid folder required
nl_nl: Geldige map vereist

source: Host/userid combination already in use.
nl_nl: De combinatie van host/gebruikers-id is al in gebruik.

source: Invalid login. Check %s settings
nl_nl: Ongeldige login. %s instellnigen controleren

source: Invalid or unknown mail folder! >> %s
nl_nl: Ongeldig or onbekende mail map!>> %s

source: Invalid or unknown archive folder!
nl_nl: Ongeldig of onbekende archief map!

source: Unable to log in. Check SMTP settings.
nl_nl: Onmogelijk om in te loggen. Controleer SMTP instellingen.

source: this email
nl_nl: deze mail

source: Miscellaneous
nl_nl: Diversen

source: Letter
nl_nl: Brief

source: Legal
nl_nl: Juridisch

source: Task Number
nl_nl: Taaknummer

source: Title
nl_nl: Titel

source: Current Status
nl_nl: Huidige status

source: Agent Assigned
nl_nl: Toegewezen Agent

source: Team Assigned
nl_nl: Toegewezen Team

source: Thread Count
nl_nl: Aantal threads

source: Attachment Count
nl_nl: Aantal Bijlagen

source: Organization
nl_nl: Organisatie

source: Ability to add/update/disable/delete knowledgebase categories and FAQs
nl_nl: Mogelijkheid om kennisdatabase categorieën en FAQs te verwijderen, uitschakelen of aan te maken

source: Question required
nl_nl: Vraag vereist

source: Question already exists
nl_nl: Deze vraag bestaat al

source: Category is required
nl_nl: Categorie is vereist

source: FAQ answer is required
nl_nl: FAQ antwoord is vereist

source: Listing Type
nl_nl: Lijst type

source: Invalid image file type
nl_nl: Ongeldig afbeeldingstype

source: Image is too square. Upload a wider image
nl_nl: Afbeelding is te vierkant. Upload een grotere afbeelding.

source: In the database
nl_nl: In de database

source: User Information
nl_nl: Gebruikergegevens

source: Reply-To Email
nl_nl: Antwoord-Aan Email

source: Reply-To Name
nl_nl: Antwoord-Aan Naam

source: Addressee (To and Cc)
nl_nl: Geadresseerde (Aan en Cc)

source: Equal
nl_nl: Gelijk aan

source: Not Equal
nl_nl: Niet gelijk

source: Contains
nl_nl: Bevat

source: Does Not Contain
nl_nl: Bevat geen

source: Starts With
nl_nl: Start met

source: Ends With
nl_nl: Eindigt met

source: Matches Regex
nl_nl: Voldoet aan regex

source: Does Not Match Regex
nl_nl: Voldoet niet aan regex

source: Order required
nl_nl: Aanvraag vereist

source: Must be numeric value
nl_nl: Moet een numerieke waarde zijn

source: Name already in use
nl_nl: Naam al in gebruik

source: Unable to validate rules as entered
nl_nl: Kan regels zoals ingevoerd niet valideren

source: Target required
nl_nl: Doel vereist

source: Unknown or invalid target
nl_nl: Onbekend of ongeldig doel

source: this ticket filter
nl_nl: dit ticket filter

source: Any
nl_nl: Elke

source: Web Forms
nl_nl: Webformulieren

source: Invalid match selection
nl_nl: Ongeldige selectie

source: Invalid match type selection
nl_nl: Ongeldige match type selectie

source: Value required
nl_nl: Waarde vereist

source: Valid email required for the match type
nl_nl: Geldig e-mail vereist voor het overeenkomst type

source: Regex compile error: (#%s)
nl_nl: Regex compileer fout: (#%s)

source: Incomplete selection
nl_nl: Onvolledige selectie

source: You must set at least one rule.
nl_nl: U moet ten minste één regel instellen.

source: Parent filter ID required
nl_nl: Bovenliggende filter ID vereist

source: Reject Ticket
nl_nl: Ticket verwerpen

source: Use Reply-To Email
nl_nl: Gebruik Reply-to email

source: <strong>Use</strong> the Reply-To email header
nl_nl: <strong>Gebruik</strong> de Reply-To email header

source: Communication
nl_nl: Communicatie

source: Disable autoresponse
nl_nl: Automatisch antwoordbericht uitschakelen

source: <strong>Disable</strong> new ticket auto-response
nl_nl: <strong>Uitschakelen</strong> nieuw ticket automatisch antwoordbericht

source: Attach Canned Response
nl_nl: Voeg een ingevoegde reactie toe

source: None
nl_nl: Geen

source: Set Department
nl_nl: Stel afdeling in

source: Unchanged
nl_nl: Ongewijzigd

source: Add New
nl_nl: Voeg toe

source: Select a department
nl_nl: Selecteer een afdeling

source: Set Priority
nl_nl: Stel de prioriteit in

source: Set SLA Plan
nl_nl: Stel de overeenkomst (SLA) in

source: Assign Team
nl_nl: Ken het team toe

source: Assign Agent
nl_nl: Ken de agent toe

source: Set Help Topic
nl_nl: Stel het hulp-onderwerp in

source: Set Ticket Status
nl_nl: Stel de ticket-status in

source: Send an Email
nl_nl: Stuur een email

source: Ticket Submitter
nl_nl: Ticket indiener

source: Recipient
nl_nl: Ontvanger

source: Recipients
nl_nl: Ontvangers

source: %s: Not a valid email address
nl_nl: %s: Dit is geen geldig emailadres

source: Message
nl_nl: Bericht

source: From Email
nl_nl: Van E-mail

source: Message from the EndUser
nl_nl: Bericht van de Eindgebruiker

source: Source
nl_nl: Bron

source: just now
nl_nl: onlangs

source: now
nl_nl: nu

source: %d seconds ago
nl_nl: %d seconden geleden

source: in %d seconds
nl_nl: over %d seconden

source: about a minute ago
nl_nl: een minuutje geleden

source: in about a minute
nl_nl: over ongeveer een minuut

source: %d minutes ago
nl_nl: %d minuten geleden

source: in %d minutes
nl_nl: over %d minuten

source: about an hour ago
nl_nl: ongeveer een uur geleden

source: in about an hour
nl_nl: over ongeveer een uur

source: %d hours ago
nl_nl: %d uur geleden

source: in %d hours
nl_nl: over %d uur

source: %d days ago
nl_nl: %d dag(en) geleden

source: in %d days
nl_nl: over %d dag(en)

source: about a month ago
nl_nl: ongeveer een maand geleden

source: in about a month
nl_nl: over ongeveer een maand

source: %d months ago
nl_nl: %d maand(en) geleden

source: in %d months
nl_nl: over %d maand(en)

source: a year ago
nl_nl: een jaar geleden

source: in a year
nl_nl: over een jaar

source: %d years ago
nl_nl: %d jaar geleden

source: in %d years
nl_nl: over %d jaar

source: Basic Fields
nl_nl: Basis velden

source: Short Answer
nl_nl: Kort Antwoord

source: Long Answer
nl_nl: Lang Antwoord

source: Thread Entry
nl_nl: Draad invoer

source: Date and Time
nl_nl: Datum en tijd

source: Timezone
nl_nl: Tijdszone

source: Phone Number
nl_nl: Telefoonnummer

source: Checkbox
nl_nl: Selectie vak

source: Choices
nl_nl: Keuzes

source: File Upload
nl_nl: Bestand uploaden

source: Section Break
nl_nl: Sectie einde

source: Information
nl_nl: Informatie

source: This is a required field
nl_nl: Dit is een verplicht veld

source: changed from <strong>%1$s</strong> to <strong>%2$s</strong>
nl_nl: veranderd van <strong>%1$s</strong> naar <strong>%2$s</strong>

source: set to <strong>%2$s</strong>
nl_nl: veranderd naar <strong>%2$s</strong>

source: is not
nl_nl: is niet

source: contains
nl_nl: bevat

source: matches
nl_nl: komt overeen met

source: Valid regular expression
nl_nl: Geldige regulaire expressie

source: Cannot compile this regular expression
nl_nl: Kan deze regulaire expressie niet compileren

source: %s has a value
nl_nl: %s heeft een waarde

source: %s does not have a value
nl_nl: %s heeft geen waarde

source: %s is not %s
nl_nl: %s is niet %s

source: %s contains "%s"
nl_nl: %s bevat "%s"

source: %s matches pattern %s
nl_nl: %s komt overeen met %s

source: %s not in (%s)
nl_nl: %s is niet in (%s)

source: %s: Call to undefined function
nl_nl: %s: vraag naar niet gedefiniëerde functie

source: Widget not defined for this field
nl_nl: Artikel is niet gedefinieerd voor dit veld

source: Size
nl_nl: Grootte

source: Max Length
nl_nl: Max lengte

source: Number
nl_nl: Nummer

source: Custom (Regular Expression)
nl_nl: Vrije ingave (regulaire expressie)

source: Regular Expression
nl_nl: regulaire expressie

source: Message shown to user if the input does not match the validator
nl_nl: Bericht wat getoond wordt aan de gebruiker als de invoer niet overeen komt met de validator

source: Placeholder
nl_nl: Plaatshouder

source: Text shown in before any input from the user
nl_nl: Tekst die weergegeven wordt voordat de gebruiker iets typt

source: Enter a valid email address
nl_nl: Voer een geldig e-mailadres in

source: Enter a valid phone number
nl_nl: Voer een geldig telefoonnummer in

source: Enter a valid IP address
nl_nl: Voer een geldig IP-adres in

source: Enter a number
nl_nl: Voer een nummer in

source: Value does not match required pattern
nl_nl: de waarde heeft geen overeenkomst met het vereiste patroon

source: Width
nl_nl: Breedte

source: (chars)
nl_nl: (tekens)

source: Height
nl_nl: Hoogte

source: (rows)
nl_nl: (rijen)

source: Allow HTML input in this box
nl_nl: HTML in dit vak toestaan

source: Extension
nl_nl: Uitbreiding

source: Add a separate field for the extension
nl_nl: Een apart veld toevoegen voor de extentie

source: Minimum length
nl_nl: Minimale lengte

source: Fewest digits allowed in a valid phone number
nl_nl: Minimaal aantal cijfers toegelaten voor een geldig telefoonnummer

source: Display format
nl_nl: Weergave-indeling

source: Unformatted
nl_nl: Niet opgemaakt

source: United States
nl_nl: Verenigde Staten

source: Enter a valid phone extension
nl_nl: Geef een geldig telefoon-extensie in

source: Enter a phone number for the extension
nl_nl: Voer een telefoonnummer in voor de extensie

source: Description
nl_nl: Beschrijving

source: Text shown inline with the widget
nl_nl: Tekst wordt in line weergegeven met de widget

source: No
nl_nl: Nee

source: checked
nl_nl: aangevinkt

source: unchecked
nl_nl: uitgevinkt

source: (Enter a key). Value selected from the list initially
nl_nl: (Druk op een toets). Waarde geselecteerd van de initiële lijst

source: %s includes %s
nl_nl: %s bevat %s

source: %s does not include %s
nl_nl: %s bevat niet %s

source: Greater Than
nl_nl: Meer dan

source: Less Than
nl_nl: Minder dan

source: Create Date
nl_nl: Aanmaakdatum

source: Close Date
nl_nl: Sluitingsdatum

source: Last Update
nl_nl: Laatste aanpassing

source: Show time selection with date picker
nl_nl: Geef tijdselectie weer in datumkiezer

source: Timezone Aware
nl_nl: Tijdzone bewust

source: Show date/time relative to user's timezone
nl_nl: Geef datum/tijd ten opzichte van de gebruiker zijn tijdzone

source: Earliest
nl_nl: Vroegste

source: Earliest date selectable
nl_nl: Eerst mogelijke te selecteren datum

source: Latest
nl_nl: Nieuwste

source: Latest date selectable
nl_nl: laatst te selecteren datum

source: Allow Future Dates
nl_nl: Toekomstige datums toestaan

source: Allow entries into the future
nl_nl: Items in de toekomst toestaan

source: Enter a valid date
nl_nl: Geef een geldige datum op

source: Selected date is earlier than permitted
nl_nl: Geselecteerde datum is eerder dan toegestaan

source: Selected date is later than permitted
nl_nl: Geselecteerde datum is later dan toegestaan

source: on
nl_nl: aan

source: not on
nl_nl: niet aan

source: before
nl_nl: voordat

source: after
nl_nl: na

source: between
nl_nl: tussen

source: period
nl_nl: periode

source: in the last n days
nl_nl: in de laatste n dagen

source: in the next n days
nl_nl: in de volgende n dagen

source: %1$s before %2$s
nl_nl: %1$s voor %2$s

source: %1$s after %2$s
nl_nl: %1$s na %2$s

source: %1$s in the next %2$s
nl_nl: %1$s in de volgende %2$s

source: %1$s in the last %2$s
nl_nl: %1$s in de laatste %2$s

source: %1$s between %2$s and %3$s
nl_nl: %1$s tussen %2$s en %3$s

source: Enable Attachments
nl_nl: Schakel bijlagen in

source: Enables attachments, regardless of channel
nl_nl: Schakel bijlage in, ongeacht herkomst

source: The "file_uploads" directive is disabled in php.ini
nl_nl: De richtlijn "file_uploads" is uitgeschakeld in php.ini

source: Default selection for this field
nl_nl: Standaard selectie voor dit invoer veld

source: Dynamic Fields
nl_nl: Dynamische velden

source: Priority Level
nl_nl: Prioriteitsniveau

source: Auto Detect
nl_nl: Automatische detectie

source: Agents
nl_nl: Medewerkers

source: Teams
nl_nl: Team

source: Assignee
nl_nl: Toegewezene

# ticket state name
source: Closed
nl_nl: Gesloten

# ticket state action
source: Close
nl_nl: Sluiten

# ticket state name
source: Archived
nl_nl: Gearchiveerd

# ticket state action
source: Archive
nl_nl: Archief

# ticket state name
source: Deleted
nl_nl: Verwijderd

# ticket state action
source: Delete
nl_nl: Verwijderen

source: Small
nl_nl: Klein

source: Maximum File Size
nl_nl: Maximale bestandsgrootte

source: Choose maximum size of a single file uploaded to this field
nl_nl: Kies de maximale grootte van een enkel bestand dat geüpload mag worden voor dit veld

source: Restrict by File Type
nl_nl: Beperken op bestandstype

source: Optionally, choose acceptable file types.
nl_nl: U kunt ervoor kiezen om enkel opgegeven bestandstypes toe te laten.

source: No restrictions
nl_nl: Geen beperkingen

source: Additional File Type Filters
nl_nl: Extra bestandstype filters

source: Optionally, enter comma-separated list of additional file types, by extension. (e.g .doc, .pdf).
nl_nl: U kan ervoor kiezen om een komma-gescheiden lijst in te voeren van extenties ter aanvulling. (bijvoorbeeld .doc, .pdf).

source: Maximum Files
nl_nl: Maximum aantal bestanden

source: Users cannot upload more than this many files.
nl_nl: Gebruikers kunnen niet meer dat zoveel bestanden uploaden.

source: No limit
nl_nl: Geen limiet

source: File type is not allowed
nl_nl: Bestandstype is niet toegestaan

source: File size is too large
nl_nl: Bestand is te groot

source: Unable to save file
nl_nl: Kan bestand niet opslaan

source: List of file names
nl_nl: Lijst van bestandsnamen

source: Attached files
nl_nl: Bijgevoegde bestanden

source: Select
nl_nl: Selecteer

source: Drop files here or %s choose them %s
nl_nl: Sleep hier bestanden naar toe of %s kies ze %s

source: Content
nl_nl: Inhoud

source: Free text shown in the form, such as a disclaimer
nl_nl: Variabele tekst, weergegeven in het formulier, zoals bijv. een notitie

source: Attachments
nl_nl: Bijlagen

source: Related Resources
nl_nl: Gerelateerde bronnen

source: Assignee selection required
nl_nl: Toekenner selectie verplicht

source: Optional reason for the assignment
nl_nl: Optionele reden voor toekenning

source: Unknown assignee
nl_nl: Onbekende medewerker/toekenner

source: Agent is unavailable for assignment
nl_nl: Deze agent is niet beschikbaar voor toekenning

source: Team is disabled
nl_nl: Team is uitgeschakeld

source: Team does not have members
nl_nl: Dit team heeft geen leden

source: %s: Unknown template style %s
nl_nl: %s: Onbekende layout/style/opmaak %s

source: Optional reason for the claim
nl_nl: Optionele reden voor de toekenning

source: Agent
nl_nl: Medewerker

source: Select Agent
nl_nl: Selecteer medewerker

source: Select Team
nl_nl: Selecteer Team

source: Select Department
nl_nl: Kies afdeling

source: Optional reason for the transfer
nl_nl: Optionele reden voor de verhuizing

source: Unknown department
nl_nl: Onbekende afdeling

source: Unable to parse submitted csv:
nl_nl: Onmoelijk de geleverde csv te 'parsen':

source: Whoops. Perhaps you meant to send some CSV records
nl_nl: Oeps. Misschien bedoelde je om CSV records te verzenden

source: %s: Field must have `variable` set to be imported
nl_nl: %s: veld moet `variable` hebben om te kunnen worden geïmporteerd

source: %s: Unable to map header to the object field
nl_nl: %s: Onmogelijk om de kop aan het objectveld te koppelen

source: Bad data. Expected: %s
nl_nl: Foute gegevens. Verwacht: %s

source: %1$s: Invalid data: %2$s
nl_nl: %1$s: Ongeldige gegevens: %2$s

source: No errors
nl_nl: Geen fouten

source: Maximum stack depth exceeded
nl_nl: Maximale stapel diepte overschreden

source: Underflow or the modes mismatch
nl_nl: Underflow of mode mismatch

source: Unexpected control character found
nl_nl: Onverwachte controle teken gevonden

source: Syntax error, malformed JSON
nl_nl: Syntaxisfout, ongeldige JSON

source: Malformed UTF-8 characters, possibly incorrectly encoded
nl_nl: Ongeldige UTF-8-tekens, mogelijk onjuist gecodeerd

source: Unknown error
nl_nl: Onbekende fout

source: Unknown JSON parsing error
nl_nl: Onbekende JSON parse fout

source: Title is required
nl_nl: Titel is vereist

source: Alphabetical
nl_nl: Alfabetisch

source: Alphabetical (Reversed)
nl_nl: Alfabetisch (Omgekeerd)

source: Manually Sorted
nl_nl: Handmatig gesorteerd

source: Value
nl_nl: Waarde

source: Abbreviation
nl_nl: Afkorting

source: %s is required
nl_nl: %s is vereist

source: Unable to import item: %s
nl_nl: Onmogelijk om %s te importeren

source: Unable to parse submitted items
nl_nl: Onmogelijk om de ingezonden bestanden te 'parsen'

source: Custom Lists
nl_nl: Aangepaste lijsten

source: Allow Reopen
nl_nl: Geef toestemming om te heropenen

source: Allow tickets on this status to be reopened by end users
nl_nl: Geef eindgebruikers de mogelijkheid om tickets met deze status te heropenen

source: Reopen Status
nl_nl: Heropen status

source: State name (e.g. open or closed)
nl_nl: Status (open of gesloten)

source: State
nl_nl: Status

source: Unknown or invalid flag
nl_nl: Onbekende of ongeldige vlag

source: Unknown or invalid flag format
nl_nl: Onbekende of ongeldige vlag formaat

source: Unknown or invalid state
nl_nl: Onbekende of ongeldige status

source: Unable to email via SMTP
nl_nl: Onmogelijk om via SMTP te mailen

source: Unable to email via php mail function
nl_nl: Onmogelijk om via php te mailen

source: Mailer Error
nl_nl: Mailer fout

source: image
nl_nl: afbeelding

source: Banned email — %s
nl_nl: Gebande e-mail — %s

source: Mail Processing Exception
nl_nl: Mail verwerking fout
