Repository: Autcontrol/Osticket-language-pack
Catalog: */LC_MESSAGES/messages.po
Languages: nl_nl

source: Change permission of ost-config.php to remove write access as shown below.
nl_nl: verander de permissies van ost-config.php, om de schrijfbeveiliging weer te activeren, als onderstaand.

source: Using WS_FTP this would be right hand clicking on the file, selecting chmod, and then remove write access
nl_nl: Met WS_FTP klikt u rechts op het bestand, u kiest hierna voor 'chmod' en u vinkt de schrijftoegang UIT

source: Click on the file, select change permission, and then remove write access.
nl_nl: Klik op het bestand, selecteer 'verander permissies' en verwijder de schrijftoegang.

source: Below, you'll find some useful links regarding your installation.
nl_nl: Onderstaand treft u enige handige links met betrekking tot uw installatie aan.

source: Your osTicket URL
nl_nl: Uw osTicket url (webadres)

source: Your Staff Control Panel
nl_nl: Uw staff configuratiescherm

source: Post-Install Setup
nl_nl: Instellingen na installatie

source: You can now log in to %1$s Admin Panel %2$s with the username and password you created during the install process. After a successful log in, you can proceed with post-install setup.
nl_nl: U kunt nu inloggen op het %1$s Administratiescherm %2$s met de gebruikersnaam en het wachtwoord dat u tijdens de installatie heeft ingevoerd. Zodra u succesvol bent ingelogd, kunt u verder gaan met de instellingen die moeten gebeuren na een installatie.

source: For complete and upto date guide see %1$s osTicket wiki %2$s
nl_nl: Voor een compleet bijgewerkte gids, kijkt u op de %1$s osTicket Wiki-pagina %2$s

source: Don't let technical problems impact your osTicket implementation. Get guidance and hands-on expertise to address unique challenges and make sure your osTicket runs smoothly, efficiently, and securely.
nl_nl: Laat technische problemen niet van invloed zijn op uw implementatie van osTicket. Vraag hulp en expertise om specifieke problemen aan te pakken om osTicket soepel, efficient en veilig te laten draaien.

source: Thank You for Choosing osTicket!
nl_nl: Dank u voor uw keuze voor osTicket!

source: We are delighted you have chosen osTicket for your customer support ticketing system!
nl_nl: We zijn verheugd dat u osTicket heeft gekozen!

source: The installer will guide you every step of the way in the installation process. You're minutes away from your awesome customer support system!
nl_nl: The installatie-assistent zal u stap voor stap begeleiden tijdens het installatieprocess. U bent slechts enkele minuten verwijderd van uw fantastische heldesksysteem!

source: These items are necessary in order to install and use osTicket.
nl_nl: Deze onderdelen zijn vereist voor een installatie van osTicket.

source: %s or greater
nl_nl: %s of meer

source: Recommended
nl_nl: aanbevolen

source: You can use osTicket without these, but you may not be able to use all features.
nl_nl: U kunt osTicket installeren zonder deze onderdelen, echter u zult dan niet alle mogelijkheden van het pakket kunnen gebruiken.

source: Required for mail fetching
nl_nl: Vereist voor het ophalen van mail

source: (for XML API)
nl_nl: (voor XML API)

source: (for HTML email processing)
nl_nl: (voor HTML e-mailverwerking)

source: (faster performance)
nl_nl: (snellere prestaties)

source: recommended for all installations
nl_nl: aanbevolen voor alle installaties

source: recommended for plugins and language packs
nl_nl: aanbevolen voor invoegtoepassingen en taalpaketten

source: recommended for improved localization
nl_nl: aanbevolen voor verbeterde regionale instellingen

source: osTicket Basic Installation
nl_nl: osTicket standaard installatie

source: Please fill out the information below to continue your osTicket installation. All fields are required.
nl_nl: Vul onderstaande velden in om door te gaan met de installatie. Alle velden zijn verplicht.

source: The URL of your helpdesk, its name, and the default system email address
nl_nl: Het internetadres van je helpdesk, alsmede de naam en het standaard e-mailadres

source: Default Email
nl_nl: Standaard e-mailadres

source: Admin User
nl_nl: Beheerder

source: Your primary administrator account - you can add more users later.
nl_nl: Uw primaire beheerders acocunt - u kunt er later meer accounts toevoegen.

source: Retype Password
nl_nl: Herhaal uw wachtwoord

source: Database Settings
nl_nl: Database instellingen

source: Database connection information
nl_nl: Database connectie gegevens

source: Install Now
nl_nl: Installeer nu

source: We provide <u>professional installation services</u> and commercial support.
nl_nl: Wij bieden <u>professionele installatie diensten</u> en commerciele ondersteuning.

source: Please wait... while we install your new support ticket system!
nl_nl: Een ogenblik geduld aub, uw support ticket systeem wordt geinstalleerd!

source: Basic Installation Completed
nl_nl: Standaard installatie afgerond

source: osTicket installation has been completed successfully.
nl_nl: de installatie van osTicket is succesvol afgerond.

source: I'd like to receive the following notifications
nl_nl: Ik zou het fijn vinden de volgende meldingen te ontvangen

source: News &amp; Announcements
nl_nl: Nieuws &amp; Aankondigingen

source: Security Alerts
nl_nl: Beveiligingsmeldingen

source: Keep me Updated
nl_nl: Houd mij op de hoogte

source: No thanks.
nl_nl: Nee, dank u.

source: Thank you!
nl_nl: Dank u!

source: Once again, thank you for choosing osTicket as your new customer support platform!
nl_nl: Nogmaals, bedankt voor het feit dat u gekozen heeft voor osTicket als uw nieuwe supportsyteem!

source: Launching a new customer support platform can be a daunting task. Let us get you started! We provide professional support services to help get osTicket up and running smoothly for your organization.
nl_nl: Een nieuw support systeem de lucht in brengen kan een uitdagende taak zijn. We zullen u helpen te beginnen. Wij bieden professionele support services om het osTicketsysteem optimaal te integreren in uw organisatie.

source: cron.php only supports local cron calls - use http -> api/tasks/cron
nl_nl: cron.php ondersteunt alleen locale cron aanroepen - gebruik http -> api/tasks/cron

source: pipe.php only supports local piping - use http -> api/tickets.email
nl_nl: pipe.php ondersteunt alleen locale piping - gebruik http -> api/tickets.email

source: System upgrade is pending
nl_nl: Het systeem staat klaar om geupgrade te worden

source: Please rename config file include/%s to include/ost-config.php to avoid possible conflicts
nl_nl: Hernoem het configuratiebestand include/%s naar include/ost-config.php om eventuele conflicten te voorkomen

source: Please take a minute to delete <strong>setup/install</strong> directory (../setup/) for security reasons.
nl_nl: Neem even de tijd om de <strong>setup/install</strong> map te verwijderen (../ setup /) om veiligheidsredenen.

source: Please change permission of config file (%1$s) to remove write access. e.g <i>chmod 644 %2$s</i>
nl_nl: Verander de permissies van het configuratiebestand (%1$s) om het 'alleen lezen' te maken, m.a.w.: <i>chmod 644 %2$s</i>

source: Please consider turning off register globals if possible
nl_nl: Probeer de phpinstelling 'register globals' uit te zetten, als dat mogelijk is

source: osTicket :: Admin Control Panel
nl_nl: osTicket :: Beheer menu

source: Successfully updated %s.
nl_nl: %s succesvol bijgewerkt.

source: Successfully added %s.
nl_nl: %s succesvol toegevoegd.

source: an API key
nl_nl: een API sleutel

source: one API key
nl_nl: één API sleutel

source: Successfully enabled %s
nl_nl: %s succesvol ingeschakeld

source: %1$d of %2$d %3$s enabled
nl_nl: %1$d van %2$d %3$s ingeschakeld

source: Unable to enable %s
nl_nl: Onmogelijk om %s in te schakelen

source: Successfully disabled %s
nl_nl: %s succesvol Uitgeschakeld

source: %1$d of %2$d %3$s disabled
nl_nl: %1$d van %2$d %3$s uitgeschakeld

source: Unable to disable %s
nl_nl: Onmogelijk om %s uit te schakelen

source: %1$d of %2$d %3$s deleted
nl_nl: %1$d van %2$d %3$s verwijderd

source: Auto Cron
nl_nl: Auto Cron (systeem taakplanner)

source: Mail fetcher cron call [%s]
nl_nl: Mail ophaal cron programma [%s]

source: System ban list is empty.
nl_nl: De systeembloklijst is leeg.

source: SYSTEM BAN LIST filter is <b>DISABLED</b>
nl_nl: Systeem bloklijst filter is <b>UITGESCHAKELD</b>

source: enable here
nl_nl: schakel hier in

source: ban list
nl_nl: bloklijst

source: ban rule
nl_nl: blok regel

source: this ban rule
nl_nl: deze blokregel

source: Email already in the ban list
nl_nl: E-mail adres reeds aanwezig in de blokkadelijst

source: Email address added to ban list successfully
nl_nl: E-mailadres succesvol toegevoegd aan de blokkadelijst

source: You must select at least %s to process.
nl_nl: Je moet op zijn minst %s items selecteren om door te voeren.

source: one email
nl_nl: 1 e-mailbericht

source: canned response
nl_nl: ingesloten reactie

source: one canned response
nl_nl: 1 ingesloten reactie

source: this category
nl_nl: deze categorie

source: one category
nl_nl: 1 categorie

source: Successfully made %s PUBLIC
nl_nl: %s is succesvol PUBLIEKELIJK gezet

source: %1$d of %2$d %3$s made PUBLIC
nl_nl: %1$d van %2$d %3$s publiekelijk gemaakt

source: Unable to make %s PUBLIC.
nl_nl: Onmogelijk om %s PUBLIEKELIJK te maken.

source: Successfully made %s PRIVATE
nl_nl: %s Succesvol als prive gemarkeerd

source: %1$d of %2$d %3$s made PRIVATE
nl_nl: %1$d van %2$d %3$s succesvol als prive aangemerkt

source: Unable to make %s PRIVATE
nl_nl: Onmegelijk om %s als prive aan te merken

source: one department
nl_nl: 1 afdeling

source: You cannot disable/delete a default department. Select a new default department and try again.
nl_nl: U kunt niet een standaard afdeling uitschakelen of verwijderen. Selecteer eerst een nieuwe standaard afdeling en probeer opnieuw.

source: Unable to make %s private. Possibly already private!
nl_nl: Niet mogelijk om %s prive te maken, waarschijnlijk is deze al prive!

source: Departments with agents can not be deleted. Move the agents first.
nl_nl: Afdleingen met agenten kunnen niet worden verwijderd, verhuis de agenten eerst naar een andere afdeling.

source: Unable to update settings.
nl_nl: Onmogelijk om de instellingen bij te werken.

source: Select from email address
nl_nl: Selecteer het afzenderadres

source: Valid recipient email address required
nl_nl: Geldig e-mailadres van ontvanger nodig

source: Subject required
nl_nl: Onderwerp vereist

source: Test email sent successfully to <%s>
nl_nl: Test e-mail succesvol verzonden naar <%s>

source: Test Outgoing Email
nl_nl: Test uitgaande E-mail

source: Use the following form to test whether your <strong>Outgoing Email</strong> settings are properly established.
nl_nl: Gebruik het onderstaande formulier om te testen of uw <strong>Uitgaande</strong> e-mailinstellingen correct zijn.

source: Select FROM Email
nl_nl: Selecteer VAN e-mailadres

source: To
nl_nl: Aan

source: email message to send.
nl_nl: Te verzenden e-mailbericht

source: Send Message
nl_nl: Bericht verzenden

source: %s: Invalid or unknown
nl_nl: %s: onbekend of niet juist

source: Successfully published %s
nl_nl: %s is succesvol gepubliceerd

source: Unable to publish %s. Try editing it.
nl_nl: Onmogelijk om %s te publiceren, probeer het nogmaals te bewerken.

source: Successfully unpublished %s
nl_nl: %s is succesvol gedepubliceerd

source: Unable to unpublish %s. Try editing it.
nl_nl: Onmogelijk om %s te depubliceren, probeer het te bewerken.

source: Invalid action
nl_nl: Onjuiste actie

source: one ticket filter
nl_nl: één ticket filter

source: selected ticket filter
nl_nl: geselecteerd ticket filter

source: custom form
nl_nl: aangepast formulier

source: Field variable name is not unique
nl_nl: Veldnaam is niet uniek

source: The issue summary must be a field that supports user input, such as short answer
nl_nl: De ticketsamenvatting moet een veld zijn dat gebruikersinvoer ondersteunt, zoals een kort antwoord

source: Field has validation errors
nl_nl: Dit veld heeft validatiefouten

source: one custom form
nl_nl: Eén aangepast formulier

source: Unable to commit %s. Check validation errors
nl_nl: Kan %s niet doorvoeren. Controleer op validatiefouten

source: this custom form
nl_nl: dit aangepaste formulier

source: one help topic
nl_nl: één help onderwerp

source: Successfully set sorting configuration
nl_nl: Sorteerconfiguratie succesvol ingesteld

source: Unable to set sorting mode
nl_nl: Niet mogelijk om de sorteerinstellingen aan te passen

source: Unknown or invalid FAQ category
nl_nl: Onbekende of ongeldige FAQcategorie

source: custom list items
nl_nl: aangepaste lijst items

source: this custom list
nl_nl: deze aangepaste lijst

source: one custom list
nl_nl: één aangepaste lijst

source: Unable to delete %s. They may be in use.
nl_nl: Onmogelijk om %s te verwijderen. Wellicht dat het nog in gebruik is.

source: Successfully imported %1$d %2$s
nl_nl: %1$d %2$s succesvol geimporteerd

source: list item
nl_nl: lijst onderwerp

source: Invalid login
nl_nl: Ongeldige gebruikersnaam

source: one log entry
nl_nl: één logboekvermelding

source: Organization ID must be specified for import
nl_nl: De organisatieID moet worden gespecificeerd voor het importeren

source: Trying to remove end users from an unknown organization
nl_nl: Aan het proberen eindgebruikers te verwijderen van een onbekende organisatie

source: one end user
nl_nl: 1 eindgebruiker

source: Successfully removed %s.
nl_nl: %s succesvol verwijderd.

source: selected end user
nl_nl: geselecteerde eindgebruiker

source: %1$d of %2$d %3$s removed
nl_nl: %1$d van %2$d %3$s verwijderd

source: Unable to remove %s
nl_nl: Onmogelijk om %s te verwijderen

source: one organization
nl_nl: één organisatie

source: Unable to manage any of the selected organizations
nl_nl: Het is niet mogelijk één van de geselecteerde organisaties te beheren

source: Not all selected items were updated
nl_nl: Niet alle geselecteerde items kunnen worden bijgewerkt

source: Successfully managed selected organizations
nl_nl: Wijzigingen op geselecteerde organisaties zijn succesvol toegepast

source: Query token not found
nl_nl: Afvraagteken niet gevonden

source: organizations
nl_nl: organisaties

source: one site page
nl_nl: 1 website

source: One or more of the %s is in-use and CANNOT be disabled/deleted.
nl_nl: 1 of meerdere van de %s zijn in gebruik en kunnen dus niet worden uitgeschakeld of verwijderd.

source: one plugin
nl_nl: 1 invoegtoepassing

source: Successfully installed %s
nl_nl: %s succesvol geinstalleerd

source: a plugin
nl_nl: een invoegtoepassing

source: Profile updated successfully
nl_nl: Profiel succesvol bijgewerkt

source: Profile update error.
nl_nl: Profiel bijwerken mislukt.

source: <b>Hi %s</b> - You must <a>change your password to continue</a>!
nl_nl: <b>Hoi %s</b> - je moet eerst <a>je wachtwoord veranderen</a> om verder te gaan!

source: <b>Welcome back %s</b>! You are listed as 'on vacation' Please let your manager know that you are back.
nl_nl: <b>Welkom terug %s</b>! U staat in het systeem geregistreerd als 'op vakantie', Geef uw leidinggevende door dat u weer terug bent.

source: Unable to reset password. Contact your administrator
nl_nl: Niet mogelijk om het wachtwoord te resetten, neem contact op met uw systeembeheerder

source: Please enter your username or email
nl_nl: Voer uw gebruikersnaam of e-mailadres in

source: Password resets are disabled
nl_nl: Wachtwoord veranderingen zijn uitgeschakeld

source: Successfully updated %s
nl_nl: %s succesvol bijgewerkt

source: Successfully added %s
nl_nl: %s succesvol toegevoegd

source: Unable to add %s. Correct error(s) below and try again.
nl_nl: Kan %s niet toevoegen. Corrigeer fout(en) hieronder en probeer opnieuw.

source: Role updated successfully
nl_nl: Rol bijwerken succesvol

source: this role
nl_nl: deze rol

source: one role
nl_nl: één rol

source: Agent Settings and Options
nl_nl: Medewerker Instellingen en Opties

source: User Settings and Options
nl_nl: Gebruiker Instellingen en Opties

source: Knowledgebase Settings
nl_nl: Kennisdatabase instellingen

source: a SLA plan
nl_nl: een Service-overeenkomst (SLA)

source: one SLA plan
nl_nl: 1 serviceovereenkomst (SLA)

source: Session timed out due to inactivity
nl_nl: De sessie is verlopen vanwege inactiviteit

source: Access Denied. Contact Admin
nl_nl: Toegang geweigerd. Neem contact op met uw systeembeheerder

source: System Offline
nl_nl: Systeem uitgeschakeld

source: System is set to offline mode
nl_nl: Systeem is uitgeschakeld (in offline-modus)

source: Client interface is disabled and ONLY admins can access staff control panel.
nl_nl: De gebruikersportaal is uitgeschakeld, alleen beheerders kunnen inloggen.

source: osTicket :: Staff Control Panel
nl_nl: Medewerkers Beheer scherm

source: one agent
nl_nl: 1 agent

source: You can not disable/delete yourself - you could be the only admin!
nl_nl: U kunt uzelf niet uitschakelen of verwijderen - stelt u eens voor dat u de enige beheerder bent!

source: %1$d of %2$d %3$s activated
nl_nl: %1$d van %2$d %3$s geactiveerd

source: Unable to activate %s
nl_nl: Niet mogelijk om %s te activeren

source: %1$d of %2$d %3$s updated
nl_nl: %1$d van %2$d %3$s bijgewerkt

source: Access denied. Contact admin if you believe this is in error
nl_nl: Toegang geweigerd. Contacteer uw beheerder als u denkt dat dit een fout is

source: Internal note posted successfully
nl_nl: Interne notitie succesvol opgeslagen

source: Unable to post internal note - missing or invalid data.
nl_nl: Onmogelijk om interne notitie op te slaan - ontbrekende of ongeldige gegevens.

source: Unable to post the note.
nl_nl: Onmogelijk om de notitie op te slaan.

source: Reply posted successfully
nl_nl: Antwoord succesvol opgeslagen

source: Unable to post the reply.
nl_nl: Antwoord opslaan mislukt.

source: Assigned Tasks
nl_nl: Toegekende taken

source: Stale Tasks
nl_nl: Stagnerende taken

source: %d overdue tasks!
nl_nl: %d taken over tijd!

source: Open a New Task
nl_nl: Open een nieuw taak

source: one team
nl_nl: 1 team

source: Successfully activated %s
nl_nl: %s is succesvol geactiveerd

source: template set
nl_nl: sjabloon set

source: %s: Unknown or invalid %s
nl_nl: %s: onbekend of ongeldig %s

source: message template
nl_nl: bericht sjabloon

source: this message template
nl_nl: dit bericht sjabloon

source: a template set
nl_nl: een sjabloon set

source: one template set
nl_nl: 1 sjabloon set

source: (in-use and default template sets cannot be disabled)
nl_nl: (in gebruik, standaard sjablonen kunnen niet uitgeschakeld worden)

source: %s: Unknown or invalid number.
nl_nl: %s: Onbekend, of ongeldig nummer.

source: Action denied. Contact admin for access
nl_nl: Toegang geweigerd. Contact de administrator/beheerder om toegang te krijgen

source: Response required
nl_nl: Reactie vereist

source: Action Denied. Ticket is locked by someone else!
nl_nl: Actie geweigerd. Ticket is in gebruik door iemand anders!

source: Email is in banlist. Must be removed to reply.
nl_nl: E-mailadres staat op de bloklijst. Deze moet eerst worden verwijderd alvorens er kan worden gereageerd.

source: %s: Reply posted successfully
nl_nl: %s: Reactie succesvol opgeslagen

source: Permission Denied. You are not allowed to edit tickets
nl_nl: Toegang geweigerd. U mag geen tickets bewerken

source: Ticket updated successfully
nl_nl: Ticket succesvol bijgewerkt

source: Permission Denied. You are not allowed to assign/claim tickets.
nl_nl: Toegang geweigerd. U bent niet gemachtigd om een ticket toe te kennen.

source: Only open tickets can be assigned
nl_nl: Alleen open tickets kunnen worden toegekend

source: Ticket is already assigned to %s
nl_nl: Ticket is al toegekend aan %s

source: Ticket is now assigned to you!
nl_nl: Ticket is nu aan u toegekend!

source: Permission Denied. You are not allowed to flag tickets overdue
nl_nl: Toegang geweigerd. U mag geen tickets aanmerken als 'verlopen'

source: Ticket flagged as overdue by %s
nl_nl: Ticket aangemerkt als 'verlopen' door %s

source: Ticket Marked Overdue
nl_nl: Ticket gemarkeerd als Achterstallig

source: Permission Denied. You are not allowed to ban emails
nl_nl: Toegang geweigerd. U bent niet bevoegd om e-mailadressen op de blokkadelijst te zetten

source: Email already in banlist
nl_nl: Dit e-mailadres staat reeds op de blokkadelijst

source: Email %s added to banlist
nl_nl: Het e-mailadres %s is toegevoegd aan de blokkadelijst

source: Unable to add the email to banlist
nl_nl: Het was onmogelijk om dit e-mailadres aan de blokkadelijst toe te voegen

source: Permission Denied. You are not allowed to remove emails from banlist.
nl_nl: Toegang geweigerd. U heeft geen toestemming om e-mailadressen uit de blokkadelijst te halen.

source: Email removed from banlist
nl_nl: E-mailadres uit de blokkadelijst gehaald

source: Email is not in the banlist
nl_nl: E-mailadres staat niet op de blokkadelijst

source: Ticket ownership changed to %s
nl_nl: De eigenaar van de ticket is gewijzigd naar %s

source: You must select action to perform
nl_nl: U moet een uit te voeren actie selecteren

source: to create tickets
nl_nl: om tickets aan te maken

source: Ticket created successfully
nl_nl: ticket succesvol aangemaakt

source: Unable to create the ticket.
nl_nl: Onmogelijk om ticket aan te maken.

source: Nothing to do! System already upgraded to the current version
nl_nl: Niets te doen! Het systeem is reeds bijgewerkt naar de laatste versie

source: Nothing to do! System already upgraded to <b>%s</b> with no pending patches to apply.
nl_nl: Niets te doen! Uw systeem is reeds biijgewerkt naar versie <b>%s</b>, alle updates zijn reeds uitgevoerd.

source: The upgrader does NOT support upgrading from the current patch [%s]!
nl_nl: De installatie assistent kan niet upgraden vanaf uw huidige versie [%s]!

source: Unable to update user account information
nl_nl: Bijwerken van gebruikersaccountinformatie mislukt

source: this end user
nl_nl: deze eindgebruiker

source: end user account
nl_nl: eindgebruikersaccount

source: Account is already confirmed
nl_nl: dit account is al bevestigd

source: Account activation email sent to %s
nl_nl: Account activatie e-mail verstuurd naar %s

source: Account password reset email sent to %s
nl_nl: Account wachtwoord herstel e-mail verzonden naar %s

source: Unable to manage any of the selected end users
nl_nl: Het niet mogelijk één van de geselecteerde eind gebruikers te beheren

source: Successfully managed selected end users
nl_nl: Het beheren van de geselecteerde eind gebruikers is voltooid

source: users
nl_nl: gebruikers

source: Page Not Found
nl_nl: Pagina niet gevonden

source: File Upload Error
nl_nl: Fout bij het uploaden van bestand

source: Uploading ...
nl_nl: Aan het uploaden...

source: Your browser is not supported
nl_nl: Uw webbrowser wordt niet ondersteund

source: You are trying to upload too many files
nl_nl: U probeert te veel bestanden te uploaden

source: This type of file is not allowed
nl_nl: Het bestandstype is niet toegestaan

source: Could not find or read this file
nl_nl: Bestand niet gevonden of onleesbaar

source: Are you sure you want to leave? Any changes or info you've entered will be discarded!
nl_nl: Weet u zeker dat u deze pagina wilt verlaten? Eventuele wijzigingen die u heeft ingevuld gaan verloren!

source: Show Images
nl_nl: afbeeldingen weergeven

source: Draft Saved
nl_nl: Concept opgeslagen

source: Delete Draft
nl_nl: Verwijder concept

source: Unable to save draft.
nl_nl: Onmogelijk om concept op te slaan.

source: Refresh the current page to restore and continue your draft.
nl_nl: Ververs de huidige pagina om weer op te halen en verder te gaan met je concept.

source: Remove Font Family
nl_nl: Verwijder het lettertype

source: Change Font Family
nl_nl: Lettertype wijzigen
