Repository: Autcontrol/Osticket-language-pack
Catalog: */LC_MESSAGES/messages.po
Languages: nl_nl

source: Ability to open tickets on behalf of users
nl_nl: Mogelijkheid om uit naam van gebruikers tickets te openen

source: Ability to edit tickets
nl_nl: Mogelijkheid om tickets te bewerken

source: Ability to assign tickets to agents or teams
nl_nl: Mogelijkheid om taken aan agenten of teams toe te kennen

source: Ability to transfer tickets between departments
nl_nl: De mogelijkheid om tickets te verplaatsen naar een andere afdeling

source: Ability to post a ticket reply
nl_nl: Mogelijkheid om een ticket te beantwoorden

source: Ability to close tickets
nl_nl: Mogelijkheid om een ticket te sluiten

source: Ability to delete tickets
nl_nl: Mogelijkheid om tickets te verwijderen

source: Phone
nl_nl: Telefoon

source: Other
nl_nl: Anders

source: %1$s has %2$d open tasks and cannot be closed
nl_nl: %1$s heeft %2$d open taken die niet gesloten kunnen worden

source: SLA Plan
nl_nl: Service niveau

source: Status Changed
nl_nl: Status gewijzigd

source: Maximum open tickets (%1$d) reached for %2$s
nl_nl: Maximale open tickets (%1$d) bereikt voor %2$s

source: Maximum Open Tickets Limit (%s)
nl_nl: Maximaal geopende tickets limiet (%s)

source: Maximum open tickets reached for %s.
nl_nl: Maximale open tickets bereikt voor %s.

source: Max allowed: %d
nl_nl: Max toegestaan: %d

source: Notice sent to the user.
nl_nl: Bericht aan de gebruiker verzonden.

source: Collaborator
nl_nl: Samenwerker

source: Ticket Assignment
nl_nl: Ticket toekenning

source: Ticket claimed by %s
nl_nl: Ticket opgepikt door %s

source: Ticket Assigned to %s
nl_nl: Ticket toegewezen aan %s

source: Default email address of ticket owner
nl_nl: Standaard emailadres van de ticket-eigenaar

source: Name of ticket owner
nl_nl: Naam van de ticket-eigenaar

source: Phone number of ticket owner
nl_nl: Telefoonnummer van de ticket-eigenaar

source: Assigned Staff
nl_nl: Toegewezen medewerker

source: Department selection required
nl_nl: Selecteren van de afdeling is vereist

source: %s already in the department
nl_nl: %s is al in de afdeling

source: SYSTEM (Canned Reply)
nl_nl: SYSTEEM (ingeblikt antwoord)

source: Ticket #%1$s deleted by %2$s
nl_nl: Ticket #%1$s verwijderd door %2$s

source: Ticket #%s deleted
nl_nl: Ticket #%s verwijderd

source: Help topic selection is required
nl_nl: Selectie van Help-onderwerp is vereist

source: Select a valid SLA
nl_nl: Selecteer een geldige SLA

source: Invalid date format - must be MM/DD/YY
nl_nl: Ongeldige datum formaat - moet MM/DD/JJ worden

source: Invalid user-id
nl_nl: Ongeldige gebruikers-id

source: Correct any errors below and try again
nl_nl: Corrigeer de fouten hieronder en probeer opnieuw

source: Due date can NOT be set on a closed ticket
nl_nl: Vervaldatum kan NIET worden ingesteld op een gesloten ticket

source: Invalid due date
nl_nl: Ongeldige vervaldatum

source: Due date must be in the future
nl_nl: Vervaldatum moet in de toekomst zijn

source: Invalid source given - %s
nl_nl: Ongeldige bron opgegeven - %s

source: Ticket Updated
nl_nl: Ticket bijgewerkt

source: This help desk is for use by authorized users only
nl_nl: Deze helpdesk is enkel voor geautoriseerde gebruikers

source: Select a Help Topic
nl_nl: Kies een onderwerp

source: Indicate ticket source
nl_nl: Ticket bron weergeven

source: Unknown system email
nl_nl: Onbekend systeem e-mailadres

source: Invalid ticket origin given
nl_nl: Ongeldige oorsprong van ticket opgegeven

source: Ticket rejected (%s) by filter "%s"
nl_nl: Ticket verworpen (%s) door filter "%s"

source: You've reached the maximum open tickets allowed.
nl_nl: U hebt de maximale toegestane open tickets bereikt.

source: Ticket denied - %s
nl_nl: Ticket geweigerd - %s

source: Max open tickets (%1$d) reached for %2$s
nl_nl: Maximale open tickets (%1$d) bereikt voor %2$s

source: Ticket rejected (%s) (unregistered client)
nl_nl: Ticket verworpen (%s) (niet-geregistreerde client)

source: You do not have permission to create users.
nl_nl: U heeft geen toestemming om gebruikers aan te maken.

source: Valid email address is required
nl_nl: Geldig e-mailadres is vereist

source: Action Denied. You are not allowed to assign/reassign tickets.
nl_nl: Actie geweigerd. U mag geen tickets toekennen.

source: New Ticket
nl_nl: Nieuw ticket

source: Help topic full path
nl_nl: Volledig pad naar het help-item

source: Help topic
nl_nl: Help onderwerp

source: Help topic name is required
nl_nl: Help onderwerp naam is vereist

source: Topic is too short. Five characters minimum
nl_nl: Onderwerp is te kort. Minimum vijf tekens

source: Topic already exists
nl_nl: Onderwerp bestaat al

source: this help topic
nl_nl: Dit help-onderwerp

source: Upgrader Error
nl_nl: Upgrader fout

source: (Latest)
nl_nl: (Laatste)

source: Upgrade osTicket to %s
nl_nl: OsTicket upgraden naar %s

source: Upgrade to %s
nl_nl: Upgrade naar %s

source: Upgrader - %s (task pending).
nl_nl: Upgrader - %s (taak in wachtrij).

source: The %s task reports there is work to do
nl_nl: De %s taak rapporteert dat er werk te doen is

source: Patch %s applied successfully
nl_nl: Patch %s succesvol toegepast

source: Upgrader - %s applied
nl_nl: Upgrader - %s toegepast

source: Upgrader - %s cleanup
nl_nl: Upgrader - %s opschonen

source: Applied cleanup script %s
nl_nl: Opschoon script %s toegepast

source: %s: Unable to process cleanup file
nl_nl: %s: kan het opschoon bestand niet verwerken

source: Ability to add new users
nl_nl: Mogelijkheid om nieuwe gebruikers aan te maken

source: Ability to manage user information
nl_nl: Mogelijkheid om gebruikersinformatie te beheren

source: Ability to delete users
nl_nl: Mogelijkheid om gebruikers te verwijderen

source: Manage Account
nl_nl: Onderhoud account

source: Ability to manage active user accounts
nl_nl: Mogelijkheid om actieve gebruiker-accounts te beheren

source: Ability to access the user directory
nl_nl: Mogelijkheid om toegang te hebben tot de gebruikersmap

source: Email is assigned to another user
nl_nl: E-mail toegewezen aan een andere gebruiker

source: Default email address
nl_nl: Standaard emailadres

source: Guest
nl_nl: Gast

source: Unable to import user: %s
nl_nl: Onmogelijk om gebruiker te importeren: %s

source: Domain
nl_nl: Domein

source: Personal name
nl_nl: Persoonlijke naam

source: First
nl_nl: Eerst

source: Last
nl_nl: Laatst

source: First M. Last
nl_nl: Voornaam M. Achternaam

source: Mr. Last
nl_nl: Mr. Achternaam

source: Mr. First M. Last Sr.
nl_nl: Mr. Eerst M. Laatst Sr.

source: -- As Entered --
nl_nl: -- Zoals ingevoerd --

source: %s: Unable to retrieve template
nl_nl: %s: Onmogelijk om sjabloon op te halen

source: Must be at least 6 characters
nl_nl: Moet tenminste 6 karakters bevatten

source: Users can always sign in with their email address
nl_nl: Gebruikers kunnen altijd inloggen met hun e-mailadres

source: Locked (Administrative)
nl_nl: Vergrendeld (Administratief)

source: Locked (Pending Activation)
nl_nl: Vergrendeld (Lopende activatie)

source: Active (Registered)
nl_nl: Actief (geregistreerd)

source: List of names
nl_nl: Lijst van namen

source: List of email addresses
nl_nl: Lijst van email-adressen

source: List of names and email addresses
nl_nl: Lijst van namen en email-adressen

source: Invalid input
nl_nl: Ongeldige invoer

source: No fields set up
nl_nl: Geen velden ingesteld

source: (Five characters min)
nl_nl: (Vijf tekens minimum)

source: (type not set)
nl_nl: (type niet ingesteld)

source: Username must have at least two (2) characters
nl_nl: Gebruikersnaam moet uit tenminste twee (2) tekens bestaan

source: Username contains invalid characters
nl_nl: Gebruikersnaam bevat ongeldige tekens

source: Unknown object for "%s" tag
nl_nl: Onbekend object voor "%s" tag

source: Type of recent activity
nl_nl: Type van recente activiteit

source: Agent performing the assignment
nl_nl: De medewerker die de toekenning uitvoert

source: Access link
nl_nl: Toegangskoppeling

source: Internal Note
nl_nl: Interne notitie

source: XML error: %1$s at line %2$d:%3$d
nl_nl: XML fout: %1$s op lijn %2$d:%3$d

source: Email Access Link
nl_nl: Stuur link voor toegang

source: View Ticket
nl_nl: Ticket weergeven

source: Please provide your email address and a ticket number.
nl_nl: Vul uw e-mailadres en een ticketnummer in.

source: An access link will be emailed to you.
nl_nl: Een link voor toegang zal worden verstuurd per e-mail.

source: This will sign you in to view your ticket.
nl_nl: Dit zal u inloggen om uw ticket te bekijken.

source: e.g. john.doe@osticket.com
nl_nl: bijv. jan.janssen@osticket.com

source: e.g. 051243
nl_nl: bijv. 051243

source: Have an account with us?
nl_nl: Heeft u een account bij ons?

source: Sign In
nl_nl: Log in

source: or %s register for an account %s to access all your tickets.
nl_nl: of %s maak een account aan %s voor toegang tot al uw tickets.

source: If this is your first time contacting us or you've lost the ticket number, please %s open a new ticket %s
nl_nl: Als dit uw eerste contact is met ons of u weet uw ticketnummer niet meer, maakt u dan alstublieft %s een nieuw ticket %s

source: Editing Ticket #%s
nl_nl: Ticket #%s bewerken

source: Frequently Asked Questions
nl_nl: Veel gestelde vragen

source: This category does not have any FAQs.
nl_nl: Deze categorie beschikt niet over FAQs.

source: Back To Index
nl_nl: Terug naar Index

source: All Categories
nl_nl: Alle categorieën

source: Please Wait!
nl_nl: Een ogenblik geduld!

source: Please wait... it will take a second!
nl_nl: Een moment geduld alstublieft...

source: Support Ticket System
nl_nl: Support ticketsysteem

source: Profile
nl_nl: Profiel

source: Sign Out
nl_nl: Afmelden

source: Guest User
nl_nl: Gast

source: Click on the category to browse FAQs.
nl_nl: Klik op een categorie om door de vragen te bladeren.

source: NO FAQs found
nl_nl: GEEN gevonden FAQs

source: Other Resources
nl_nl: Overige bronnen

source: Search Results
nl_nl: Zoekresultaten

source: %d FAQs matched your search criteria.
nl_nl: %d FAQs kwamen overeen met uw zoekcriteria.

source: The search did not match any FAQs.
nl_nl: De zoekopdracht heeft niets in de FAQ's gevonden.

source: To better serve you, we encourage our clients to register for an account and verify the email address we have on record.
nl_nl: Om je beter van dienst te zijn, moedigen wij onze klanten aan om een account te registreren en het emailadres te controleren dat wij beschikbaar hebben.

source: Email or Username
nl_nl: E-mail of gebruikersnaam

source: Password
nl_nl: Wachtwoord

source: Forgot My Password
nl_nl: Ik ben mijn wachtwoord vergeten

source: Not yet registered?
nl_nl: Nog niet geregistreerd?

source: Create an account
nl_nl: Een account aanmaken

source: I'm an agent
nl_nl: Ik ben een medewerker

source: sign in here
nl_nl: hier inloggen

source: Please fill in the form below to open a new ticket.
nl_nl: Vul het onderstaande formulier in om een nieuw ticket te openen.

source: Client
nl_nl: Klant

source: General Inquiry
nl_nl: Algemene vraag

source: Please re-enter the text again
nl_nl: Voer aub de tekst opnieuw in

source: CAPTCHA Text
nl_nl: CAPTCHA tekst

source: Enter the text shown on the image.
nl_nl: Voer de tekst op de afbeelding in.

source: Create Ticket
nl_nl: Ticket aanmaken

source: Reset
nl_nl: Herstellen

source: Cancel
nl_nl: Annuleren

source: Manage Your Profile Information
nl_nl: Uw profielinformatie beheren

source: Use the forms below to update the information we have on file for your account
nl_nl: Gebruik de onderstaande formulieren om informatie bij te werken die we hebben voor uw account

source: Preferences
nl_nl: Voorkeuren

source: Time Zone
nl_nl: Tijdzone

source: Preferred Language
nl_nl: Voorkeurstaal

source: Use Browser Preference
nl_nl: Gebruik taalinstelling van browser

source: Access Credentials
nl_nl: Toegangscodes

source: Confirm New Password
nl_nl: Bevestig nieuw wachtwoord

source: Enter your username or email address again in the form below and press the <strong>Login</strong> to access your account and reset your password.
nl_nl: Voer je gebruikersnaam of emailadres opnieuw in in het onderstaande formulier en klik op <strong>Login</strong> om toegang te krijgen tot je account en je wachtwoord opnieuw in te stellen.

source: Enter your username or email address in the form below and press the <strong>Send Email</strong> button to have a password reset link sent to your email account on file.
nl_nl: Voer je gebruikersnaam of emailadres in in het onderstaande formulier en klik op de knop <strong>Email verzenden</strong> om een wachtwoordherstel link te versturen naar je bij ons bekende emailaccount.

source: Send Email
nl_nl: Stuur e-mail

source: We have sent you a reset email to the email address you have on file for your account. If you do not receive the email or cannot reset your password, please submit a ticket to have your account unlocked.
nl_nl: We hebben een herstelemail gestuurd naar het adres dat gekoppeld is aan uw account. Als u deze email niet heeft gekregen of het lukt niet om uw wachtwoord te resetten, stuurt u dan aub een ticket in met als onderwerp "Mijn account is geblokkeerd".

source: Account Registration
nl_nl: Account Registratie

source: Thanks for registering for an account.
nl_nl: Bedankt voor het registreren van een account.

source: We've just sent you an email to the address you entered. Please follow the link in the email to confirm your account and gain access to your tickets.
nl_nl: We hebben net een mail gestuurd naar het adres dat u heeft opgegeven. Volg de instructies in deze email om uw account te bevestigen en toegang te krijgen tot uw tickets.

source: You've confirmed your email address and successfully activated your account. You may proceed to check on previously opened tickets or open a new ticket.
nl_nl: We hebben je emailadres bevestigd en je account succesvol geactiveerd. Je kunt nu doorgaan om eerder geopende tickets te controleren of een nieuwe ticket te openen.

source: Your friendly support center
nl_nl: Uw afdeling support

source: Use the forms below to create or update the information we have on file for your account
nl_nl: Gebruik de onderstaande formulieren om de informatie voor uw account te maken of bij te werken

source: Login With
nl_nl: Login met

source: Create a Password
nl_nl: Maak nieuw wachtwoord

source: Register
nl_nl: Registreer

source: Closed Tickets
nl_nl: Gesloten tickets

source: Open Tickets
nl_nl: Onbeantwoorde tickets

source: All Tickets
nl_nl: Alle tickets

source: All Help Topics
nl_nl: Alle onderwerpen

source: Clear all filters and sort
nl_nl: Hef alle limieten op en sorteer

source: Your query did not match any records
nl_nl: Je zoekopdracht heeft geen resultaat opgeleverd

source: Page
nl_nl: Pagina

source: Looking for your other tickets?
nl_nl: Op zoek naar je andere tickets?

source: or %s register for an account %s for the best experience on our help desk.
nl_nl: of %s registreer een account %s voor de prettigste ervaring met onze helpdesk.

source: Reload
nl_nl: Opnieuw laden

source: Print
nl_nl: Afdrukken

source: Basic Ticket Information
nl_nl: Basis Ticket Informatie

source: Post a Reply
nl_nl: Plaats een reactie

source: To best assist you, we request that you be specific and detailed
nl_nl: Om u zo goed mogelijk te helpen, verzoeken we u om specifiek en gedetaileerd te zijn

source: Ticket will be reopened on message post
nl_nl: Ticket wordt heropend bij plaatsen bericht

source: Featured Questions
nl_nl: Uitgelichte vragen

source: No entries have been posted to this thread.
nl_nl: Er is in deze discussie nog niets geplaatst.

source: Edited on %s by %s
nl_nl: Bewerkt op %s door %s

source: Edited
nl_nl: Bewerkt

source: <b>%s</b> posted %s
nl_nl: <b>%s</b> plaatste %s

source: The upgrader does NOT support upgrading from the current vesion!
nl_nl: De installatie assistent ondersteund het bijwerken van uw versie van osTicket niet!

source: Minimum requirements not met! Refer to Release Notes for more information
nl_nl: U voldoet niet aan de minimale systeemvereisten! Bekijk de installatiehandleiding voor meer informatie

source: Config file rename required to continue!
nl_nl: bestandsnaam van instellingenbestand verplicht om verder te gaan!

source: Upgrade Aborted!
nl_nl: Upgrade/bijwerken afgebroken!

source: Upgrade aborted due to errors. Any errors at this stage are fatal.
nl_nl: Upgrade/bijwerken afgebroken vanwege fouten. Alle fouten in dit stadium zijn fataal voor de upgrade.

source: Please note the error(s), if any, when %1$s seeking help %2$s.
nl_nl: Noteer aub de fouten, als deze er zijn, en u %1$s telefonische ondersteuning %2$s nodig heeft.

source: For details - please view %s or check your email.
nl_nl: Voor details bekijk a.u.b. %s of check uw e-mail.

source: Please refer to the %1$s Upgrade Guide %2$s for more information.
nl_nl: Refreert u aub aan de %1$s upgrade gids %2$s voor meer informatie.

source: Need Help?
nl_nl: Hulp nodig?

source: We provide %1$s professional upgrade services %2$s and commercial support.
nl_nl: W bieden %1$s professionele upgrade diensten %2$s en commerciele support.

source: %1$s Contact us %2$s today for <u>expedited</u> help.
nl_nl: %1$s Contact ons %2$s vandaag voor <u>uitgebreide</u> hulp.

source: What to do?
nl_nl: Wat nu?

source: Restore your previous version from backup and try again or %1$s seek help %2$s.
nl_nl: Lees de voorgaande versie via de back-up terug en probeer opnieuw of %1$s zoek hulp %2$s.

source: Upgrade Completed!
nl_nl: Upgrade geslaagd!

source: Congratulations! osTicket upgrade has been completed successfully.
nl_nl: Gefeliciteerd! osTicket is succesvol bijgewerkt.

source: Please refer to %s for more information about changes and/or new features.
nl_nl: Refereert u aub aan %s voor meer informatie omtrent de wijzigingen en verbeteringen.

source: Release Notes
nl_nl: Versie informatie (release notes)

source: Once again, thank you for choosing osTicket.
nl_nl: Nogmaals, dankuwel voor het kiezen voor osTicket.

source: We take user feedback seriously and we're dedicated to making changes based on your input.
nl_nl: We hechten veel waarde aan de terugkoppeling van gebruikers we zijn zeer toegewijd om uw wensen in het systeem te integreren.

source: Good luck.
nl_nl: Veel succes!

source: osTicket Team.
nl_nl: het osticket Team.

source: Don't just make customers happy, make happy customers!
nl_nl: Maak klanten niet gelukkig, zorg voor gelukkige klanten!

source: What's Next?
nl_nl: Wat is het volgende?

source: Post-upgrade
nl_nl: Na-upgrade

source: You can now go to %s to enable the system and explore the new features. For complete and up-to-date release notes see the %s
nl_nl: U kunt naar %s gaan om het systeem in te schakelen en nieuwe mogelijkheden te ontdekken. Voor complete en up-to-date versie informatie kunt u ook naar %s

source: Admin Panel
nl_nl: Controlepaneel

source: Stay up to date
nl_nl: Blijf bij

source: It's important to keep your osTicket installation up to date. Get announcements, security updates and alerts delivered directly to you!
nl_nl: Het is belangrijk om uw osTicket-installatie up-to-date te houden. Ontvang aankondigingen, updates en meldingen rechtstreeks in je mailbox!

source: Commercial Support Available
nl_nl: Commerciele ondersteuning beschikbaar

source: Thank you for being a loyal osTicket user!
nl_nl: Dank u voor uw vertrouwen in osTicket!

source: The upgrade wizard will guide you every step of the way in the upgrade process. While we try to ensure that the upgrade process is straightforward and painless, we can't guarantee it will be the case for every user.
nl_nl: The upgrade-assistent zal u bij elke stap begeleiden. We zullen proberen deze upgrade voor u soepel te laten verlopen. We kunnen helaas niet garanderen dat dit ook bij iedereen het geval is.

source: Getting ready!
nl_nl: Wees bereid!

source: Before we begin, we'll check your server configuration to make sure you meet the minimum requirements to run the latest version of osTicket.
nl_nl: Voordat we beginnen, controleren we de configuratie van uw webserver om er zeker van te zijn dat u aan de minimale vereisten van de laatste versie van osTicket voldoet.

source: Prerequisites
nl_nl: Vereisten

source: These items are necessary in order to run the latest version of osTicket.
nl_nl: Deze onderdelen zijn noodzakelijk om de laatste versie van osTicket uit te kunnen voeren.

source: %s or later
nl_nl: %s of later

source: MySQLi extension for PHP
nl_nl: MySQLi extensie voor php

source: module loaded
nl_nl: module geladen

source: missing!
nl_nl: missend!

source: We highly recommend that you follow the steps below.
nl_nl: We bevelen u ten hoogste aan om onderstaande stappen te doorlopen.

source: Back up the current database if you haven't done so already.
nl_nl: Maak een backup van de huidige database, als u dat nog niet heeft gedaan.

source: Be patient. The upgrade process will take a couple of seconds.
nl_nl: Een ogenblik, het upgradeproces duurt enekele secondes.

source: Start Upgrade Now
nl_nl: Start de upgrade nu

source: Remember to back up your osTicket database
nl_nl: Vergeet niet uw osTicket database te backuppen

source: Refer to %1$s Upgrade Guide %2$s for the latest tips
nl_nl: Refereer aan de %1$s Upgrade Guide %2$s voor de laatste tips

source: If you experience any problems, you can always restore your files/database backup.
nl_nl: ALs u enige problemen ondervindt, kunt u ten alle tijden uw backup 'restoren'.

source: We can help. Feel free to %1$s contact us %2$s for professional help.
nl_nl: We kunnen helpen, schroom niet ons te %1$s contacten %2$s tbv professionele hulp.

source: Doing stuff!
nl_nl: Bezig!

source: Please wait... while we upgrade your osTicket installation!
nl_nl: Een ogenblik aub, we zijn uw osTicket installatie aan het bijwerken!

source: Configuration file rename required!
nl_nl: Het is noodzakelijk om uw configuratiebestand te hernoemen!

source: To avoid possible conflicts, please take a minute to rename configuration file as shown below.
nl_nl: Om eventuele conflicten te voorkomen, dient u het configuratiebestand als onderstaand te hernoemen.

source: Solution
nl_nl: Oplossing

source: Rename file <b>include/settings.php</b> to <b>include/ost-config.php</b> and click continue below.
nl_nl: Hernoem bestand <b>include/settings.php</b> naar <b>/include/ost-config.php</b> en klik hieronder om verder te gaan.

source: CLI
nl_nl: Opdrachtregel (CLI)

source: Migrate to osTicket %s
nl_nl: Migreren naar osTicket %s

source: Thank you for taking the time to upgrade your osTicket intallation!
nl_nl: Dank u voor het upgraden van uw osTicket installatie!

source: Please don't cancel or close the browser. Any errors at this stage will be fatal.
nl_nl: Druk aub niet op annuleren en sluit dit venster niet. Alle fouten op dit moment kunnen fataal zijn.

source: Applying updates to database stream: %s
nl_nl: Updates toepassen op database-stream: %s

source: In order to upgrade to this version of osTicket, a database migration is required. This upgrader will automatically apply the database patches shipped with osTicket since your last upgrade.
nl_nl: Om deze versie van osTicket te upgraden, dienen we eerst de database te migreren. Dit updateprogramma zal deze migratie en alle updates uitvoeren die sinds uw laatste update zijn uitgebracht.

source: The upgrade wizard will now attempt to upgrade your database and core settings!
nl_nl: De upgrade-assistent zal nu uw hoofdinstellingen en database upgraden!

source: Below is a summary of the database patches to be applied.
nl_nl: Onderstaand een opsomming van alle database upgrades die moeten worden uitgevoerd.

source: Upgrade Now
nl_nl: Upgrade nu

source: Role
nl_nl: Rol

source: Update API Key
nl_nl: API sleutel bijwerken

source: Save Changes
nl_nl: Wijzigingen opslaan
