Repository: Autcontrol/Osticket-language-pack
Catalog: */LC_MESSAGES/messages.po
Languages: nl_nl

source: Incomplete client information
nl_nl: Onvolledige clientgegevens

source: New password is required
nl_nl: Nieuw wachtwoord is vereist

source: Passwords do not match
nl_nl: Wachtwoorden komen niet overeen

source: Email already registered. Would you like to %1$s sign in %2$s?
nl_nl: E-mail al geregistreerd. Wilt u %1$s inloggen %2$s?

source: Unable to register account. See messages below
nl_nl: We kunnen uw account niet registreren. Zie berichten hieronder

source: %s is a required field
nl_nl: %s is een verplicht veld

source: Unable to create local account. See messages below
nl_nl: We kunnen uw lokale account niet registreren. Zie berichten hieronder

source: Unable to create new account.
nl_nl: Onmogelijk om een nieuw account aan te maken.

source: Internal error occurred
nl_nl: Interne fout opgetreden

source: Errors configuring your profile. See messages below
nl_nl: Er zitten fouten in uw profiel. Zie berichten hieronder

source: Access Denied
nl_nl: Toegang geweigerd

source: Password change required to continue
nl_nl: Wachtwoordwijziging verplicht om door te gaan

source: Unknown or invalid file
nl_nl: Onbekend of ongeldig bestand

source: Search our knowledge base
nl_nl: Zoek in de kennisdatabase

source: Search
nl_nl: Zoeken

source: Welcome to the Support Center
nl_nl: Welkom bij het Ondersteuningscentrum

source: Featured Knowledge Base Articles
nl_nl: Aanbevolen Knowledge Base-artikelen

source: Valid CSRF Token Required
nl_nl: Geldige CSRF Token vereist

source: Valid username or email address is required
nl_nl: Geldige gebruikersnaam of e-mailadres is vereist

source: Access Denied. Contact your help desk administrator to have an account registered for you
nl_nl: De toegang is geweigerd. Neem contact op met uw helpdesk beheerder als u een account wilt

source: Invalid username or password
nl_nl: Ongeldige gebruikersnaam of wachtwoord

source: Please try again!
nl_nl: Probeer het opnieuw!

source: Valid email address and ticket number required
nl_nl: Geldig email adres en ticket nummer vereist

source: %s - access link sent to your email!
nl_nl: %s - toegangslink verzonden naar uw e-mail!

source: Invalid email or ticket number
nl_nl: Ongeldig e-mailadres of ticket nummer

source: Unable to load config info from DB.
nl_nl: Kon configuratie-informatie niet laden vanuit DB.

source: Get technical help!
nl_nl: Krijg technische hulp!

source: Support Ticket System Offline
nl_nl: Support ticketsysteem offline

source: Enter text shown on the image
nl_nl: Voer de tekst in die wordt weergegeven op de afbeelding

source: Invalid
nl_nl: ongeldig

source: Support ticket request created
nl_nl: Support ticket aanvraag aangemaakt

source: Unable to create a ticket.
nl_nl: Onmogelijk een ticket aan te maken.

source: Correct any errors below and try again.
nl_nl: Verbeter onderstaande fouten en probeer opnieuw.

source: Password reset is not enabled for your account. Contact your administrator
nl_nl: Wachtwoord herstel is niet geactiveerd voor uw account. Neem contact op met uw beheerder

source: Unable to send reset email.
nl_nl: Sturen reset-e-mail is mislukt.

source: Unable to verify username %s
nl_nl: Onmogelijk om gebruikersnaam %s te verifieren

source: Re-enter your username or email
nl_nl: Voer uw gebruikersnaam of e-mail opnieuw in

source: Enter your username or email address below
nl_nl: Vul hieronder uw gebruikersnaam of e-mail in

source: Unknown or invalid ticket ID.
nl_nl: Onbekend of ongeldig ticket-id.

source: Access Denied. Possibly invalid ticket ID
nl_nl: De toegang is geweigerd. Mogelijk ongeldig ticket-id

source: Message required
nl_nl: Bericht vereist

source: Message Posted Successfully
nl_nl: Bericht succesvol geplaatst

source: Unable to post the message.
nl_nl: Onmogelijk uw berichten op te slaan.

source: Unknown action
nl_nl: Onbekende actie

source: Unable to print to PDF.
nl_nl: Printen naar PDF mislukt.

source: %s: Unknown or invalid
nl_nl: %s: onbekend of ongeldig

source: FAQ article
nl_nl: FAQ artikel

source: FAQ category
nl_nl: FAQ categorie

source: Add New Department
nl_nl: Voeg afdeling toe

source: Add New Team
nl_nl: Voeg team toe

source: Add New Role
nl_nl: Voeg een nieuwe rol toe

source: Add New Agent
nl_nl: Nieuwe medewerker toevoegen

source: Log Date
nl_nl: Logdatum

source: IP Address
nl_nl: IP-adres

source: Error
nl_nl: Fout

source: %s: Unknown or invalid ID.
nl_nl: %s: onbekend of ongeldig id.

source: log entry
nl_nl: opnemen in logboek

source: Ticket Variables
nl_nl: Ticket variabelen

source: Please note that non-base variables depend on the context of use. Visit osTicket Wiki for up to date documentation.
nl_nl: Houd er rekening mee dat niet-basis variabelen afhankelijk zijn van de context waarin ze gebruikt worden. Bezoek osTicket Wiki voor up-to-date documentatie.

source: Base Variables
nl_nl: Basis variabelen

source: Other Variables
nl_nl: Andere variabelen

source: internal ID
nl_nl: interne ID

source: Ticket Number
nl_nl: Ticketnummer

source: external ID
nl_nl: externe ID

source: Email Address
nl_nl: E-mailadres

source: Full Name
nl_nl: Volledige naam

source: see name expansion
nl_nl: Zie naam uitbreiding

source: Subject
nl_nl: Onderwerp

source: Phone number | ext
nl_nl: Telefoonnummer | ext

source: Priority
nl_nl: Prioriteit

source: Assigned Agent / Team
nl_nl: Toegekende medewerker/team

source: Date Created
nl_nl: Aanmaakdatum

source: Due Date
nl_nl: Vervaldatum

source: Date Closed
nl_nl: Sluitdatum

source: List of all recipient names
nl_nl: Lijst van alle ontvangers gesorteerd op naam

source: Auth. token used for auto-login
nl_nl: Auth. token gebruikt voor auto-login

source: Agent's ticket view link
nl_nl: Medewerkers ticket link

source: Expandable Variables
nl_nl: Uitbreidbare variabelen

source: Help Topic
nl_nl: Help onderwerpen

source: Department
nl_nl: Afdeling

source: Assigned/closing agent
nl_nl: Toegewezen/sluitende medewerker

source: Assigned/closing team
nl_nl: Toegewezen/sluitend team

source: Ticket Thread
nl_nl: Ticket-verloop

source: Incoming message
nl_nl: Ontvangen bericht

source: Outgoing response
nl_nl: Verzonden reactie

source: Assign/transfer comments
nl_nl: Toewijzen/overplaatsen opmerkingen

source: Internal note <em>(expandable)</em>
nl_nl: Interne Notitie <em>(uitbreidbaar)</em>

source: Agent assigning the ticket
nl_nl: Medewerker die het ticket toewijst

source: osTicket's base url (FQDN)
nl_nl: osTicket's basis url (FQDN)

source: Reset link used by the password reset feature
nl_nl: Reset link gebruikt door de wachtwoord reset functie

source: Name Expansion
nl_nl: Naam uitbreiding

source: First Name
nl_nl: Voornaam

source: Last Name
nl_nl: Achternaam

source: First Last
nl_nl: Voornaam achternaam

source: First L.
nl_nl: Voornaam A.

source: F. Last
nl_nl: V. Achternaam

source: Last, First
nl_nl: Achternaam, Voornaam

source: Ticket Thread expansions
nl_nl: Aanvullen van ticket verloop

source: Original Message
nl_nl: Originele bericht

source: Last Message
nl_nl: Laatste bericht

source: Thread Entry expansions
nl_nl: Aanvullen van ticket onderwerp

source: Draft body not found in request
nl_nl: Notitietekst niet gevonden in verzoek

source: clear
nl_nl: wissen

source: Value already in use
nl_nl: Waarde reeds in gebruik

source: Import Items
nl_nl: Importeer gegevens

source: Last Updated %s
nl_nl: bijgewerkt op %s

source: View
nl_nl: bekijk

source: Attachments (%d)
nl_nl: Bijlagen (%d)

source: Edit
nl_nl: Bewerk

source: Manage FAQ Access
nl_nl: Bewerk FAQ-toegang

source: Update
nl_nl: Bijwerken

source: Unable to delete organization
nl_nl: Kan organisatie niet verwijderen

source: Add User
nl_nl: Gebruiker toevoegen

source: Unknown user selected
nl_nl: Onbekende gebruiker geselecteerd

source: Error adding user
nl_nl: Gebruiker toevoegen mislukt

source: Unable to add user to the organization
nl_nl: Gebruiker toevoegen aan organisatie mislukt

source: User already belongs to this organization!
nl_nl: Gebruiker is al lid van deze organisatie!

source: Are you sure you want to change the user's organization?
nl_nl: Weet u zeker dat u de gebruiker's organisatie wilt wijzigen?

source: Import Users
nl_nl: Importeer gebruikers

source: Error adding organization
nl_nl: Toevoegen organisatie mislukt

source: Add New Organization
nl_nl: Voeg organisatie toe

source: Select Organization
nl_nl: Selecteer organisatie

source: Organization Lookup
nl_nl: Organisatie opzoeken

source: Add Queue
nl_nl: Rij toevoegen

source: updated
nl_nl: bijgewerkt

source: created
nl_nl: aangemaakt

source: successfully
nl_nl: successvol

source: Unable to update %s. Correct error(s) below and try again.
nl_nl: Niet mogelijk om %s te updaten. Corrigeer onderstaande fouten en probeer opnieuw.

source: queue
nl_nl: rij

source: Successfully deleted%s.
nl_nl: Succesvol verwijderd%s.

source: Please Confirm
nl_nl: Bevestigen

source: Deleted Queues cannot be recovered
nl_nl: Verwijderde rijen kunnen niet hersteld worden

source: Password update failed:
nl_nl: Wachtwoordwijziging mislukt:

source: Set Agent Password
nl_nl: Stel agent-wachtwoord in

source: Set
nl_nl: Stel in

source: Invalid reset token. Logout and try again
nl_nl: Ongeldige reset token. Log uit en probeer het opnieuw

source: Change Password
nl_nl: Wijzig wachtwoord

source: Reset Agent Permissions
nl_nl: Reset agent permissies

source: Continue
nl_nl: Doorgaan

source: Change Primary Department
nl_nl: Verander primaire afdeling

source: Task Created From Thread Entry
nl_nl: Taak aangemaakt vanuit thread

source: Add New Task
nl_nl: Voeg een nieuwe taak toe

source: No such task
nl_nl: Onbekende taak

source: Permission denied
nl_nl: Toegang geweigerd

source: Unable to update %s.
nl_nl: Kan niet bijwerken %s.

source: this task
nl_nl: deze taak

source: transferred
nl_nl: verhuisd

source: assigned
nl_nl: toegekend

source: claimed
nl_nl: toegeëigend

source: reopen
nl_nl: her-open

source: closed
nl_nl: gesloten

source: You must select at least %s.
nl_nl: U moet minstens %s selecteren.

source: one task
nl_nl: één taak

source: selected task
nl_nl: geselecteerde taak

source: Select an Agent
nl_nl: Selecteer een agent

source: No agents available for assignment
nl_nl: Geen agenten beschikbaar voor de toewijzing

source: Select a Team
nl_nl: Selecteer een Team

source: No teams available for assignment
nl_nl: Geen teams beschikbaar voor deze toekenning

source: Are you sure you want to CLAIM %s?
nl_nl: Weet je zeker dat je %s wil toeëigenen?

source: Yes
nl_nl: Ja

source: Claim
nl_nl: Overnemen

source: Unable to assign %s
nl_nl: Onmogelijk %s toe te kennen

source: Unable to transfer %s
nl_nl: Onmogelijk om %s te verhuizen

source: You do not have permission to %s tasks
nl_nl: Je hebt geen toestemming om taken te %s

source: Status selection required
nl_nl: Het is verplicht om de de statusselectie te voltooien

source: Unable to change status of %1$s
nl_nl: Onmogelijk om de status van %1$s te veranderen

source: Optional reason for deleting %s
nl_nl: Optionele reden voor verwijderen van %s

source: Are you sure you want to DELETE %s?
nl_nl: Weet u zeker dat u %s wilt verwijderen?

source: Deleted tasks CANNOT be recovered, including any associated attachments.
nl_nl: Verwijderde taken (en hun bijbehorende bijlages) kunnen niet teruggehaald worden.

source: Unable to delete %s.
nl_nl: Onmogelijk om %s te verwijderen.

source: %1$d of %2$d %3$s %4$s
nl_nl: %1$d van %2$d %3$s %4$s

source: Unable to %1$s %2$s
nl_nl: %1$s %2$s onmogelijk

source: process
nl_nl: verwerken

source: Task #%s: %s
nl_nl: Taak #%s: %s

source: Transfer
nl_nl: Verhuis

source: %s successfully
nl_nl: %s successvol

source: %s transferred to %s department
nl_nl: %s verhuisd naar afdeling %s

source: Task
nl_nl: Taak

source: Unable to transfer task
nl_nl: Onmogelijk om de taak te verhuizen

source: Reassign
nl_nl: Opnieuw toebedelen

source: Assign
nl_nl: toewijzen

source: %s is currently assigned to <b>%s</b>
nl_nl: %s is op dit moment toegewezen aan <b>%s</b>

source: %s assigned to %s
nl_nl: %s toegewezen aan %s

source: Unable to assign task
nl_nl: Onmogelijk om taak toe te wijzen

source: you
nl_nl: u

source: This task
nl_nl: Deze taak

source: Unable to claim task
nl_nl: Onmogelijk om taak toe te eigenen

source: Delete
nl_nl: Verwijderen

source: %s #%s deleted successfully
nl_nl: %s #%s met succes verwijderd

source: Unable to delete task
nl_nl: Onmogelijk om taak te verwijderen

source: Reopen
nl_nl: Heropen

source: Close
nl_nl: Sluiten

source: Reopen Task #%s
nl_nl: Heropen taak #%s

source: Close Task #%s
nl_nl: Sluit taak #%s

source: Unknown status
nl_nl: Onbekende status

source: Unable to change status of the task
nl_nl: Onmogelijk de status van deze taak te wijzigen

source: Note posted successfully
nl_nl: Notitie succesvol opgeslagen

source: Unable to post the note - missing or invalid data.
nl_nl: Onmogelijk om interne notitie op te slaan - ontbrekende of ongeldige gegevens.

source: Unable to find user in directory
nl_nl: Gebruiker niet gevonden in map

source: No such thread
nl_nl: Onbekende discussie

source: %s added as a collaborator
nl_nl: %s toegevoegd als een medewerker

source: Add a collaborator
nl_nl: Voeg een deelnemer toe

source: Lock denied!
nl_nl: Lock geweigerd!

source: Currently locked by %s
nl_nl: Op dit moment in gebruik door %s

source: You no longer have access to #%s.
nl_nl: U heeft niet langer toegang tot #%s.

source: No such ticket
nl_nl: Geen dergelijk ticket

source: Change user for ticket #%s
nl_nl: Wijzig gebruiker voor ticket #%s

source: Unable to transfer ticket
nl_nl: Ticket verhuizen mislukt

source: to an Agent
nl_nl: aan een agent

source: to a Team
nl_nl: aan een team

source: This ticket
nl_nl: Dit ticket

source: Unable to assign ticket
nl_nl: Onmogelijk het ticket toe te kennen

source: this ticket
nl_nl: dit ticket

source: Unable to claim ticket
nl_nl: Onmogelijk dit ticket toe te eigenen

source: Ticket is not assigned!
nl_nl: Ticket is aan niemand toegekend!

source: referred
nl_nl: verwezen aan

source: one ticket
nl_nl: één ticket

source: selected ticket
nl_nl: geselecteerd ticket

source: assign
nl_nl: toekennen

source: transfer
nl_nl: verhuizen

source: Deleted tickets CANNOT be recovered, including any associated attachments.
nl_nl: Verwijderde tickets, inclusief bijbehorende bijlagen, kunnen NIET hersteld worden.

source: You do not have permission %s
nl_nl: U bent niet gemachtigd om %s

source: to delete tickets
nl_nl: om tickets te verwijderen

source: delete
nl_nl: verwijderen

source: Unknown or invalid
nl_nl: Onbekend of ongeldig

source: Ticket already set to %s status
nl_nl: Ticket is al ingesteld op status %s

source: to reopen tickets
nl_nl: om tickets te heropenen

source: to resolve/close tickets
nl_nl: om tickets op te lossen of te sluiten

source: to archive/delete tickets
nl_nl: om tickets te archiveren of te verwijderen

source: Access denied
nl_nl: Toegang geweigerd

source: deleted sucessfully
nl_nl: succesvol verwijderd

source: %s status changed to %s
nl_nl: %s status veranderd in %s

source: Error updating ticket status
nl_nl: Fout bij het updaten van de ticket status

source: to mass manage tickets
nl_nl: om tickets te beheren in massa

source: Contact admin for such access
nl_nl: Contacteer de administrator voor dergelijke toegang

source: Unable to change status for %s
nl_nl: Onmogelijk om de status te wijzigen voor %s

source: Successfully deleted %s.
nl_nl: %s succesvol verwijderd.

source: Successfully changed status of %1$s to %2$s
nl_nl: Status succesvol veranderd van %1$s in %2$s

source: %1$d of %2$d selected tickets
nl_nl: %1$d van %2$d geselecteerde tickets

source: %1$d of %2$d %3$s status changed to %4$s
nl_nl: %1$d van %2$d %3$s status veranderd in %4$s

source: Change Status &mdash; %1$d %2$s selected
nl_nl: Verander status &mdash; %1$d %2$s geselecteerd

source: Update posted successfully
nl_nl: Bijwerking succesvol opgeslagen

source: Unable to post the reply - missing or invalid data.
nl_nl: Onmogelijk om uw reactie op te slaan - ontbrekende of ongeldige gegevens.

source: We have a problem ... wait a sec.
nl_nl: We hebben een probleem... even geduld.

source: Upgraded to %s ... post-upgrade checks!
nl_nl: Upgrade uitgevoerd naar %s... post-upgrade controles!

source: Upgrade Failed: Invalid or wrong hash [%s]
nl_nl: Upgrade mislukt: Ongeldig of verkeerd hash [%s]

source: We're done!
nl_nl: We zijn klaar!

source: Query argument is required
nl_nl: Query argument is vereist

source: User already registered
nl_nl: Gebruiker is al geregistreerd

source: Unable to update account.
nl_nl: Onmogelijk het account bij te werken.

source: You do not have permission to delete a user with tickets!
nl_nl: U bent niet gemachtigd om een gebruiker met tickets te verwijderen!

source: You cannot delete a user with tickets!
nl_nl: U kunt geen gebruiker met tickets verwijderen!

source: end user
nl_nl: eindgebruiker

source: Add New User
nl_nl: Nieuwe gebruiker toevoegen

source: Import Remote User
nl_nl: Externe gebruikers importeren

source: Select User
nl_nl: Selecteer gebruiker

source: Lookup or create a user
nl_nl: Vind of creëer een gebruiker

source: Lookup a user
nl_nl: Zoek een gebruiker

source: Organization for %s
nl_nl: Organisatie voor %s

source: Unknown organization selected
nl_nl: Onbekende organisatie geselecteerd

source: Unable to create organization.
nl_nl: Kan organisatie niet maken.

source: Unable to add user to organization.
nl_nl: Kan geen gebruiker toevoegen aan de organisatie.

source: %s &mdash; Organization
nl_nl: %s &mdash; Organisatie

source: API key not authorized
nl_nl: API sleutel niet geauthorizeerd

source: Cron Job
nl_nl: Crontaak

source: Cron job executed
nl_nl: Crontaak uitgevoerd

source: Unexpected or invalid data received
nl_nl: Onverwachte of ongeldige gegevens ontvangen

source: %s: Poorly encoded base64 data
nl_nl: %s: Slecht gecodeerde base64 gegevens

source: Unable to create new ticket: unknown error
nl_nl: Kan geen nieuw ticket aanmaken: onbekende fout

source: Ticket denied
nl_nl: Ticket geweigerd

source: Unable to create new ticket: validation errors
nl_nl: Kan geen nieuw ticket aanmaken: geldigheidsfouten

source: Request failed - retry again!
nl_nl: Aanvraag mislukt - probeer opnieuw!

source: Access Denied. IP %s
nl_nl: Toegang geweigerd. IP %s

source: Valid IP is required
nl_nl: Geldig IP is vereist

source: this API key
nl_nl: deze API sleutel

source: Unable to add %s.
nl_nl: Niet mogelijk om %s toe te voegen.

source: Valid API key required
nl_nl: Geldige API-sleutel vereist

source: API key not found/active or source IP not authorized
nl_nl: API-sleutel niet gevonden/actief of bron IP adres niet geautoriseerd

source: Unable to read request body
nl_nl: Kan hoofdgedeelte van het verzoek niet lezen

source: XML extension not supported
nl_nl: XML extensie niet ondersteund

source: Unsupported data format
nl_nl: Niet ondersteunde gegevensindeling

source: %s: Unexpected data received in API request
nl_nl: %s: Onverwachte gegevens ontvangen in API verzoek

source: API Unexpected Data
nl_nl: API onverwachte gegevens

source: API Error
nl_nl: API fout

source: Unknown user
nl_nl: Onbekende gebruiker

source: Agent Login
nl_nl: Medewerkers login

source: %s logged in [%s], via %s
nl_nl: %s ingelogd [%s], via %s

source: Agent logout
nl_nl: Medewerker uitloggen

source: %s logged out [%s]
nl_nl: %s uitgelogd [%s]

source: Account confirmation required
nl_nl: Accountbevestiging vereist

source: Account is administratively locked
nl_nl: Account is administratief vergrendeld

source: %1$s (%2$s) logged in [%3$s]
nl_nl: %1$s (%2$s) ingelogd [%3$s]

source: User login
nl_nl: Gebruiker login

source: User logout
nl_nl: Gebruiker uitloggen

source: Sign in with %s
nl_nl: Meld u aan met %s

source: Maximum failed login attempts reached
nl_nl: Maximum aantal inlog pogingen bereikt

source: Excessive login attempts by an agent?
nl_nl: Buitensporige inlogpogingen door een medewerker?

source: Username
nl_nl: Gebruikersnaam

source: Time
nl_nl: Tijdstip

source: Attempts
nl_nl: Pogingen

source: Timeout
nl_nl: Verlooptijd

source: %d minute
nl_nl: %d minuut

source: Excessive login attempts (%s)
nl_nl: Buitensporige inlog pogingen (%s)

source: Forgot your login info? Contact Admin.
nl_nl: Uw inlog info vergeten? Contacteer de Admin.

source: Failed agent login attempt (%s)
nl_nl: Mislukte agent login poging (%s)

source: You've reached maximum failed login attempts allowed.
nl_nl: Je hebt het maximale toegestaan mislukte inlogpogingen bereikt.

source: Excessive login attempts by a user.
nl_nl: Buitensporige login pogingen door een gebruiker.

source: Excessive login attempts (user)
nl_nl: Buitensporige inlog pogingen (%s)

source: Failed login attempt (user)
nl_nl: Mislukte login poging (gebruiker)

source: Invalid user-id given
nl_nl: Ongeldige gebruiker-id opgegeven

source: Invalid reset token
nl_nl: Ongeldige reset token

source: Unable to reset password
nl_nl: Kan wachtwoord niet opnieuw instellen

source: Password must be at least 6 characters
nl_nl: Wachtwoord moet ten minste 6 tekens lang zijn

source: New password MUST be different from the current password!
nl_nl: Nieuwe wachtwoord moet verschillen van de huidige wachtwoord!

source: Avatar
nl_nl: Profielafbeelding

source: Built-In
nl_nl: Ingebouwd

source: Mystery Man
nl_nl: Mysterieus figuur

source: Internal list for email banning. Do not remove
nl_nl: Interne lijst om e-mailadressen te blokkeren. Verwijder deze niet

source: Premade
nl_nl: Voorbewerkt

source: Ability to add/update/disable/delete canned responses
nl_nl: Mogelijkheid om ingesloten reacties te maken/wijzigen/verwijderen of uit te schakelen

source: Title required
nl_nl: Titel verplicht

source: Title is too short. 3 chars minimum
nl_nl: Titel is te kort. Minimaal 3 tekens

source: Title already exists
nl_nl: Titel bestaat al

source: Response text is required
nl_nl: Antwoord tekst is nodig

source: this canned response
nl_nl: deze ingeblikte reactie

source: Unable to create %s.
nl_nl: Kan %s niet maken.

source: Knowledgebase
nl_nl: Kennisbank

source: Private
nl_nl: Prive

source: Public
nl_nl: Openbaar

source: Featured
nl_nl: Aanbevolen

source: Category name is required
nl_nl: Categorienaam is vereist

source: Name is too short. 3 chars minimum
nl_nl: Naam is te kort. Minimaal 3 tekens

source: Category already exists
nl_nl: Categorie bestaat al

source: Category description is required
nl_nl: Categoriebeschrijving is vereist

source: Link to view the ticket
nl_nl: Link om het ticket te bekijken

source: Current password is required
nl_nl: Huidig wachtwoord is vereist

source: Invalid current password!
nl_nl: Ongeldige wachtwoord!

source: Invalid or missing information
nl_nl: Ongeldige of ontbrekende gegevens

source: %s is already a collaborator
nl_nl: %s is al een medewerker

source: Disabled
nl_nl: Inactief

source: All
nl_nl: Alle

source: Alphabetically
nl_nl: Alfabetisch

source: Manually
nl_nl: Handmatig

source: Helpdesk URL is required
nl_nl: Helpdesk URL is vereist

source: Helpdesk title is required
nl_nl: Helpdesk titel is vereist

source: Default Department is required
nl_nl: Standaard Afdeling is verplicht

source: Enter lock time in minutes
nl_nl: Voer lock tijd in minuten in

source: Time format is required
nl_nl: Tijd formaat is verplicht

source: Date format is required
nl_nl: Datumnotatie is vereist

source: Datetime format is required
nl_nl: Datum/Tijd notatie is vereist

source: Day, Datetime format is required
nl_nl: Dag, Datum/Tijd notatie is vereist

source: Default Timezone is required
nl_nl: Standaard Tijdzone is vereist

source: A primary system language is required
nl_nl: Een primaire systeemtaal is verplicht
