Repository: Autcontrol/Osticket-language-pack
Catalog: */LC_MESSAGES/messages.po
Languages: nl_nl

source: Are you sure you want to flag the ticket as <font color="red"><b>overdue</b></font>?
nl_nl: Weet u zeker dat u de status van dit ticket op <font color=red><b>VERLOPEN</b></font> wilt zetten?

source: Are you sure you want to <b>ban</b> %s?
nl_nl: Weet u zeker dat u %s wilt <b>Blokkeren</b>?

source: New tickets from the email address will be automatically rejected.
nl_nl: Nieuwe tickets vanaf dit emailadres worden automatisch geweigerd.

source: Are you sure you want to <b>remove</b> %s from ban list?
nl_nl: Weet u zeker dat u %s van de bloklijst wilt <b>verwijderen</b>?

source: Are you sure you want to <b>unassign</b> ticket from <b>%s</b>?
nl_nl: Weet u zeker dat u de toebedeling aan <b>%s</b> van dit ticket ongedaan wilt maken?

source: %s <%s> will longer have access to the ticket
nl_nl: %s <%s> heeft geen toegang meer tot dit ticket

source: Are you sure you want to <b>change</b> ticket owner to %s?
nl_nl: Weet je zeker dat je ticket %s van eigenaar wilt <b>wijzigen</b>?

source: Viewing
nl_nl: Bekijken

source: Select Setting Group
nl_nl: Markeer instellingen groep

source: Email Template Set
nl_nl: E-mailsjabloon instellingen

source: this template
nl_nl: dit sjabloon

source: Email Subject and Body
nl_nl: E-mail Onderwerp en Bericht

source: Cancel Changes
nl_nl: Wijzigingen annuleren

source: Delete User
nl_nl: Verwijder gebruiker

source: Send Activation Email
nl_nl: Stuur een activatie e-mail

source: Send Password Reset Email
nl_nl: Stuur een wachtwoord herstel e-mail

source: Manage Account Access
nl_nl: Onderhoud account toegang

source: Updated
nl_nl: Bijgewerkt

source: New tickets from the email address will be auto-rejected.
nl_nl: Nieuwe tickets vanaf dit e-mailadres worden automatisch geweigerd.

source: Are you sure you want to send an <b>Account Activation Link</b> to <em> %s </em>?
nl_nl: Weet je zeker dat je een <b>Account Activatie Link</b> wilt verzenden naar <em> %s </em>?

source: Are you sure you want to send a <b>Password Reset Link</b> to <em> %s </em>?
nl_nl: Weet je zeker dat je een <b>Wachtwoord Herstel Link</b> wilt verzenden naar <em> %s </em>?

source: Import
nl_nl: Importeer

source: Add to Organization
nl_nl: Toevoegen aan organisatie

source: Lock
nl_nl: Vergrendelen

source: Unlock
nl_nl: Vrijgeven

source: No users found!
nl_nl: Geen gebruikers gevonden!

source: Add Other Field
nl_nl: Criteria toevoegen

source: Advanced Ticket Search
nl_nl: Geavanceerd zoeken

source: Thread doesn't have any collaborators.
nl_nl: Deze discussie heeft geen enkele participant.

source: Add Collaborator
nl_nl: Voeg samenwerker toe

source: You have made changes that you need to save.
nl_nl: U heeft wijzigingen gemaakt die moeten worden opgeslagen.

source: Bro, not sure how you got here!
nl_nl: Hoe komt u in hemelsnaam hier terecht?

source: Manage Content
nl_nl: Onderhoud inhoud

source: This content is translatable
nl_nl: Deze inhoud is te vertalen

source: Message content
nl_nl: Berichtinhoud

source: Optional reason for the deletion
nl_nl: Optionele reden voor verwijdering

source: Field Configuration
nl_nl: Veld configuratie

source: Field Setup
nl_nl: Veld configuratie

source: This field can be disabled which will remove it from the form for new entries, but will preserve the data on all current entries.
nl_nl: Dit veld kan worden uitgeschakeld, dit zorgt ervoor dat het veld niet in toekomstige invoerformulieren voorkomt, maar de reeds ingevulde formulieren zullen deze gegevens wel bewaren.

source: Visible
nl_nl: Zichtbaar

source: Making fields <em>visible</em> allows agents and endusers to view and create information in this field.
nl_nl: Door velden <em> zichtbaar</em> te maken, creëert de mogelijkheid om deze velden te zien en in te vullen.

source: For EndUsers
nl_nl: Voor gebruikers

source: For Agents
nl_nl: Voor medewerkers

source: New entries cannot be created unless all <em>required</em> fields have valid data.
nl_nl: Nieuwe ingaves kunnen niet gecreëerd worden zonder dat alle <em>verplichte</em> velden gevalideerde gegevens bevatten.

source: Fields marked editable allow agents and endusers to update the content of this field after the form entry has been created.
nl_nl: Velden die gemarkeerd zijn als wijzigbaar staan agenten en eindgebruikers toe om de inhoud van dit veld aan te passen nadat de formulieringave gecreëerd is.

source: Editable
nl_nl: Wijzigbaar

source: Data Integrity
nl_nl: Data inegriteit

source: Required to close a thread
nl_nl: Verplicht om een discussie te sluiten

source: Optionally, this field can prevent closing a thread until it has valid data.
nl_nl: Optioneel kan dit veld een discussie sluiten tegenhouden tot het gevalideerde data bevat.

source: Require entry to close a thread
nl_nl: Een ingave verplichten om een discussie te sluiten

source: Help Text
nl_nl: Help tekst

source: Help text shown with the field
nl_nl: Help tekst weergegeven met het veld

source: Sort the forms on this ticket by click and dragging on them. Use the box below the forms list to add new forms to the ticket.
nl_nl: Sorteer de formulieren in dit ticket door te klikken en te slepen. Gebruik het onderste formulier om berichten aan het ticket toe te voegen.

source: Add a form
nl_nl: Voeg een formulier toe

source: Clicking <strong>Save Changes</strong> will permanently delete data associated with the deleted forms
nl_nl: Als u op <Strong>Sla wijzigingen op</strong> klikt, zal alle aan het ticket gekoppelde informatie permanent verdwijnen

source: Copy Paste
nl_nl: Kopieren plakken

source: Upload
nl_nl: Uploaden

source: Value and Abbreviation
nl_nl: Waarde en afkorting

source: Enter one name and abbreviation per line.
nl_nl: Vul één naam en afkorting per lijn in.

source: To import items with properties, use the Upload tab.
nl_nl: Om elementen met eigenschappen te importereb, gelieve de Upload tab te gebruiken.

source: e.g. My Location, MY
nl_nl: bvb. Mijn locatie, NL

source: Import a CSV File
nl_nl: Importeer een csv-bestand

source: Use the columns shown in the table below. To add more properties, use the Properties tab. Only properties with `variable` defined can be imported.
nl_nl: Gebruik de kolommen getoond in de tabel hieronder. Om meer eigenschappen toe te voegen, gebruik de Eigenschappen tab. Alleen eigenschappen gedefiniëerd als 'variabel' kunnen geïmporteerd worden.

source: My Location
nl_nl: Mijn locatie

source: Add New List Item
nl_nl: Nieuw lijstelement toevoegen

source: Search items
nl_nl: Doorzoek elementen

source: Add New Item
nl_nl: Nieuw element toevoegen

source: Click to create a new note
nl_nl: Klik hier om een nieuwe notitie te maken

source: Delete %s
nl_nl: Verwijder %s

source: Deleted organization CANNOT be recovered
nl_nl: Een verwijderde organisatie kan niet hersteld worden

source: %s assigned to this organization will be orphaned.
nl_nl: %s die aan deze organisatie zijn toegewezen, zullen verwezen/gaan zweven.

source: One user
nl_nl: 1 gebruiker

source: Yes, Delete
nl_nl: Ja, verwijder

source: Search existing organizations or add a new one.
nl_nl: Zoek binnen bestaande organisaties, of voeg toe.

source: Complete the form below to add a new organization.
nl_nl: Vul onderstaand formulier in om een organisatie toe te voegen.

source: Create New Organization
nl_nl: Maak een nieuwe organisatie

source: Fields
nl_nl: velden

source: Auto-Assignment
nl_nl: Automatische toekenning

source: Assign tickets from this organization to the <em>Account Manager</em>
nl_nl: Ken tickets van deze organisatie toe aan de <em>account manager</em>

source: Ticket Sharing
nl_nl: Delen van een Ticket

source: Primary contacts see all tickets
nl_nl: Primaire contacten zien alle tickets

source: All members see all tickets
nl_nl: Alle leden zien alle tickets

source: Automated Collaboration
nl_nl: Automatische samenwerking

source: Add to all tickets from this organization
nl_nl: Voeg toe aan alle tickets van deze organisatie

source: Email Domain
nl_nl: Emaildomein

source: Auto Add Members From
nl_nl: Automatische leden toevoegingsformulier

source: Update Organization
nl_nl: Aktualiseer organisatie

source: Please note that updates will be reflected system-wide.
nl_nl: Vergewis u ervan dat deze bewerkingen over heel het systeem worden doorgevoerd.

source: Use standard columns
nl_nl: Gebruik standaard kolommen

source: Filename
nl_nl: Bestandsnaam

source: Manage Sort Options
nl_nl: Beheer sorteer opties

source: advanced
nl_nl: Geavanceerd

source: Manage Sequences
nl_nl: Onderhoud systeemtellers

source: next
nl_nl: volgende

source: Increment
nl_nl: stapgrootte

source: Padding Character
nl_nl: Vulteken (karakter)

source: New Sequence
nl_nl: Nieuwe systeemteller

source: Add New Sequence
nl_nl: Voeg nieuwe systeemteller toe

source: Task Information
nl_nl: Taak informatie

source: Reason for editing the task (optional)
nl_nl: Reden om de taak aan te passen (optioneel)

source: Task #%s
nl_nl: Taak #%s

source: Task Summary
nl_nl: Taak Overzicht

source: Collaborators (%d)
nl_nl: Deelnemers (%d)

source: Task doesn't have any collaborators.
nl_nl: Taak heeft geen medewerkers.

source: Change Tasks Status
nl_nl: Verander Status van Taken

source: Optional reason for status change (internal note)
nl_nl: Optionele reden voor statusverandering (interne notitie)

source: Assign to Agent
nl_nl: Agent toekennen

source: Assign to Team
nl_nl: Team toekennen

source: All Tasks (%s)
nl_nl: Alle taken (%s)

source: View Task
nl_nl: Taak bekijken

source: Actions
nl_nl: Acties

source: Post Update
nl_nl: Update online zetten

source: Start writing your update here.
nl_nl: Begin je update hier te schrijven.

source: Internal Note details
nl_nl: Details van interne nota's

source: New Task
nl_nl: Nieuwe taak

source: Task Visibility & Assignment
nl_nl: Zichtbaarheid & Toekenning van taak

source: Create Task
nl_nl: Taak aanmaken

source: Raw Email Headers
nl_nl: Originele Hoofding Email

source: Email Recipients
nl_nl: E-mail-ontvangers

source: Edit Thread Entry
nl_nl: Wijzig Discussie ingave

source: Their Signature
nl_nl: Hun ondertekening

source: Save and Resend
nl_nl: Bewaren en opnieuw versturen

source: Resend Entry
nl_nl: Ingave opnieuw opsturen

source: Resend
nl_nl: Opnieuw versturen

source: Original Thread Entry
nl_nl: Originele discussie ingave

source: Original
nl_nl: Origineel

source: Resent
nl_nl: Verstuur opnieuw

source: Ticket is locked by %s
nl_nl: Ticket is in gebruik door %s

source: Ticket Summary
nl_nl: Ticket overzicht

source: Ticket State
nl_nl: Ticket status

source: Ticket doesn't have any collaborators.
nl_nl: Dit ticket heeft geen samenwerkers.

source: Thread (%d)
nl_nl: Thrad (%d)

source: Notes (%d)
nl_nl: Notities (%d)

source: Reply
nl_nl: Antwoord

source: Edit Ticket
nl_nl: Bewerk ticket

source: Change Tickets Status
nl_nl: Verander de ticketstatus

source: %s does not have any tickets
nl_nl: %s heeft geen tickets

source: Create New Ticket
nl_nl: Maak een nieuw ticket

source: Preview Ticket
nl_nl: Voorbeeldweergave van ticket

source: User Preferences
nl_nl: Gebruikersvoorkeuren

source: Account Access
nl_nl: Account toegang

source: Account Flags
nl_nl: Account markeringen

source: Administratively Locked
nl_nl: Geblokkeerd om administrative redenen

source: Password Reset Required
nl_nl: Wachtwoord reset vereist

source: User cannot change password
nl_nl: Gebruiker kan wachtwoord niet veranderen

source: Deleted users and tickets CANNOT be recovered
nl_nl: Verwijderde gebruikers en tickets kunnen niet teruggehaald worden

source: Change Tickets Ownership
nl_nl: Verander eigendom van ticket

source: Delete %1$s %2$s %3$s and any associated attachments and data.
nl_nl: Verwijder %1$s %2$s %3$s en alle bijbehorende bijlages en gegevens.

source: Yes, Delete User
nl_nl: Ja, verwijder gebruiker

source: Name and Email
nl_nl: Naam en e-mail

source: Enter one name and email address per line.
nl_nl: Voer maximaal 1 naam en e-mailadres per regel.

source: To import more other fields, use the Upload tab.
nl_nl: Om meer zelfgedefineerde velden te importeren gebruikt u het tabblad 'upload'.

source: Use the columns shown in the table below. To add more fields, visit the Admin Panel -&gt; Manage -&gt; Forms -&gt; %s page to edit the available fields. Only fields with `variable` defined can be imported.
nl_nl: Gebruikt u de kolommen die in onderstaande tabel getoond worden. Om meer velden toe te voegen gaat u naar het Admin Panel -&gt; Manage &gt; Formulieren &gt; %s pagina om de beschikbare velden te bewerken. Allen velden van het type 'variable' kunnen worden geimporteerd.

source: John Doe
nl_nl: Maarten Vermeij

source: john.doe@osticket.com
nl_nl: Maarten.vermeij@voorbeeld.nl

source: Search existing users or add a new user.
nl_nl: Bestaande gebruikers zoeken of een nieuwe gebruiker toevoegen.

source: Search existing users.
nl_nl: Zoek bestaande gebruikers.

source: Search by email, phone or name
nl_nl: Zoeken via e-mail, telefoon of naam

source: Create New User
nl_nl: Creëer nieuwe gebruiker

source: Register: %s
nl_nl: Registreer: %s

source: Complete the form below to create a user account for <b>%s</b>.
nl_nl: Vul het onderstaande formulier in om een account voor <b> %s </b> te maken.

source: User Account Login
nl_nl: Gebruikerslogin

source: Authentication Sources
nl_nl: Authenticatie bronnen

source: Send account activation email to %s.
nl_nl: Stuur de account activatie e-mail naar %s.

source: Password Change
nl_nl: wachtwoord veranderen

source: Require password change on login
nl_nl: Vereis wachtwoord veranderen bij eerstvolgende login

source: Create Account
nl_nl: Maak account aan

source: Change User
nl_nl: verander gebruiker

source: Update User
nl_nl: Bijwerken gebruiker

source: This organization doesn't have any users yet
nl_nl: Deze organistatie heeft (nog) geen gebruikers

source: Are you sure you want to <b>REMOVE</b> %1$s from <strong>%2$s</strong>?
nl_nl: Weet u zeker dat u %1$s van <strong>%2$s</strong> wilt <b>VERWIJDEREN</b>?

source: selected user
nl_nl: geselecteerde gebruiker

source: Server configuration error
nl_nl: server configuratie fout

source: osTicket Installer
nl_nl: osTicket installatieassistent

source: Installing osTicket %s
nl_nl: Bezig met installeren osTicket %s

source: Installation Guide
nl_nl: Installatiehandleiding

source: Get Professional Help
nl_nl: Ontvang professionele hulp

source: Minimum requirements not met!
nl_nl: Niet voldaan aan de minimale systeemvereisten!

source: Configuration file does NOT exist. Follow steps below to add one.
nl_nl: Het instellingenbestand bestaat NIET. Volg onderstaande instructies om dit bestand te maken.

source: Write access required to continue
nl_nl: Schrijfbevoegdheid is nodig om door te gaan

source: Error installing osTicket.
nl_nl: Fout bij de installatie van osTicket.

source: Check one or more
nl_nl: Kies 1 of meer

source: Helpdesk Name
nl_nl: Helpdesk naam

source: The name of your support system e.g [Company Name] Support
nl_nl: De naam van uw supportsysteem bijv. [bedrijfsnaam]

source: Default email address e.g support@yourcompany.com - you can add more later!
nl_nl: Standaard e-mailadres (bijv support@bedrijf.nl). U kunt er later nog meer toevoegen!

source: Admin's first name
nl_nl: Beheerders voornaam

source: Admin's last name
nl_nl: Beheerders achternaam

source: Admin's personal email address. Must be different from system's default email.
nl_nl: De beheerders persoonlijke e-mailadres. Moet afwijken van het systeem standaard e-mailadres.

source: Admin's login name. Must be at least three (3) characters.
nl_nl: Administrator/beheerder gebruikerscode. Moet minstens 3 karakters lang zijn.

source: Admin's password. Must be five (5) characters or more.
nl_nl: Administrators/beheerders wachtwoord. Moet minstens 5 karakters lang zijn.

source: Retype admin's password. Must match.
nl_nl: Herhaal het beheerderswachtwoord. Beide ingaves moeten overeenkomen.

source: MySQL Table Prefix
nl_nl: MySQL tabel voorvoegsel

source: osTicket requires table prefix in order to avoid possible table conflicts in a shared database.
nl_nl: osTicket vereist een tabel voorvoegsel (prefix) om eventuele tabel conflicten in een gedeelde database te voorkomen.

source: Most hosts use 'localhost' for local database hostname. Check with your host if localhost fails. Default port set in php.ini is assumed.
nl_nl: De meeste servers gebruiken 'localhost' als lokale database hostnaam. Controleer je host als localhost niet werkt. Standaard portinstellingen in php.ini zijn aangenomen.

source: Name of the database osTicket will use.
nl_nl: Naam van de door osTicket te gebruiken database.

source: MySQL Username
nl_nl: MySQL Gebruikersnaam

source: The MySQL user must have full rights to the database.
nl_nl: De MySQL gebruiker moet volledige rechten op de database hebben.

source: MySQL Password
nl_nl: MySQL Wachtwoord

source: MySQL password associated with above user.
nl_nl: Het MySQL wachtwoord dat gekoppeld is aan bovenstaande gebruiker.

source: Username required
nl_nl: Gebruikersnaam vereist

source: Table prefix required
nl_nl: Tabel voorvoegsel (prefix) vereist

source: Database name required
nl_nl: Database naam vereist

source: Conflicts with system email above
nl_nl: Conflicteert met het systeem e-mailadres hierboven

source: Bad prefix. Must have underscore (_) at the end. e.g 'ost_'
nl_nl: Slecht voorvoegsel (prefix). Moet een underscore ( _ ) aan het einde hebben. bijv.: 'ost_'

source: Bad username
nl_nl: Ongeldige gebruikersnaam

source: Invalid database port number
nl_nl: Ongeldig database poortnummer

source: Unable to connect to MySQL server: %s
nl_nl: Onmogelijk om te verbinden met de MySQLserver: %s

source: osTicket requires MySQL %s or later!
nl_nl: osTicket vereist MySQL %s of hoger!

source: Database doesn't exist
nl_nl: Database bestaat niet

source: Unable to create the database.
nl_nl: Niet mogelijk om database te maken.

source: Unable to select the database
nl_nl: Niet mogelijk om de database te selecteren

source: We have a problem - another installation with same table prefix exists!
nl_nl: Er is een probleem geconstateerd - een andere installatie met hetzelfde tabelvoorvoegsel (prefix) bestaat al!

source: Prefix already in-use
nl_nl: Voorvoegsel (prefix) al in gebruik

source: Unable to read config file. Permission denied! (#2)
nl_nl: Niet mogelijk om het configuratiebestand te lezen. Toegang geweigerd! (#2)

source: Unable to open config file for writing. Permission denied! (#3)
nl_nl: Niet gelukt om het configuratiebestand te beschrijven. Toegang geweigerd! (#3)

source: %s: Unknown or invalid schema signature (%s .. %s)
nl_nl: %s: Onbekende of ongeldige schema signature (handtekening) (%s .. %s)

source: %s: Error parsing SQL schema! Get help from developers (#4)
nl_nl: %s: Fout bij het parsen van het SQL schema! Vraag hulp bij de ontwikkelaars (#4)

source: Unable to create admin user (#6)
nl_nl: Onmogelijk om de beheerdersaccount aan te maken (#6)

source: Unable to create config settings
nl_nl: Niet mogelijk om configuratie instellingen te maken

source: Unable to write to config file. Permission denied! (#5)
nl_nl: Onmogelijk om het configuratiebestand op te slaan, toegang geweigerd! (#5)

source: Configuration file missing!
nl_nl: Configuratiebestand onvindbaar!

source: osTicket installer requires ability to write to the configuration file, <b>include/ost-config.php</b>. A template copy is located in the include directory (<b>include/ost-sampleconfig.php</b>).
nl_nl: het osTicket-installatieprogramma behoeft de mogelijkheid om het configuratiebestand te beschrijven, <b>include/ost-config.php</b>. Een initiele versie staat in de include directory (<b>include/ost-sampleconfig.php</b>).

source: Rename the sample file <b>include/ost-sampleconfig.php</b> to <b>ost-config.php</b> and click continue below.
nl_nl: Hernoem het voorbeeldbestand <b>include/ost-sampleconfig.php</b> naar <b>include/ost-config.php</b> en klik hieronder om door te gaan.

source: If sample config file is missing - please make sure you uploaded all files in 'upload' folder or refer to the %1$s Installation Guide %2$s
nl_nl: Als de sample-configfile (initieel configuratiebestand) niet aanwezig is dient u zich ervan te gewissen dat u alle bestanden uit de uploadmap heeft geupload en dient u hoogte te nemen van de %1$s Installation Guide %2$s

source: If you are looking for a greater level of support, we provide <u>professional installation services</u> and commercial support with guaranteed response times, and access to the core development team. We can also help customize osTicket or even add new features to the system to meet your unique needs.
nl_nl: Als u opzoek bent naar een hoger niveau van ondersteuning met gegarandeerde reactietijden en toegang ot onze ontwikkelaars dan kunnen wij u dat bieden. We kunnen u ook helpen osTicket gehaal naar uw wensen aan te passen of zelfs nieuwe mogelijkheden toevoegen om te voldoen aan uw specifieke wensen.

source: Learn More!
nl_nl: Leer meer!

source: Configuration file is not writable
nl_nl: Het instellingenbestand is niet schrijfbaar

source: osTicket installer requires ability to write to the configuration file %s
nl_nl: het osTicket installatieprogramma vereist de mogelijkheid om te schrijven naar het instellingenbestand %s

source: Please follow the instructions below to give read and write access to the web server user.
nl_nl: Volg aub de onderstaande instructies om lees en schrijftoegang voor de webservergebruiker te krijgen.

source: Add "Full Access" permission for the "Everyone" user
nl_nl: Voeg volledige toegang voor de 'iedereen' gebruiker toe

source: Using WS_FTP this would be right hand clicking on the file, selecting chmod, and then giving all permissions to the file.
nl_nl: MET WS_FTP kunt u door rechts te klikken op het bestand en chmod te selecteren alle toegang tot het bestand open zetten (777).

source: Click on the file, select change permission, and then giving all permissions to the file.
nl_nl: Klik op het bestand, kies voor permissies wijzigen, u kunt dan alle toegang tot het bestand open zetten.

source: Don't worry! We'll remind you to take away the write access post-install
nl_nl: Maak u geen zorgen, we zullen u deze schrijftoegang na installatie laten uitschakelen

source: Done? Continue
nl_nl: Voltooid? Ga verder

source: osTicket is already installed?
nl_nl: is osTicket reeds geinstalleerd?

source: If you believe this is in error, please try replacing the config file with a unchanged template copy and try again or get technical help.
nl_nl: Als u denkt dat dit een fout is, kopieert u een standaard instellingenbestand over de oude heen en probeert u opnieuw, anders schakelt u uw systeembeheerder in.

source: Refer to the %s Installation Guide %s on the wiki for more information.
nl_nl: Lees de %s installatie gids %s op de wiki-pagina voor meer informatie.

source: We provide <u>professional installation services</u> and commercial support with guaranteed response times, and access to the core development team.
nl_nl: Wij bieden <u>professionele installatieservices</u> en commersiele ondersteuning met gegarandeerde reactietijden en toegang tot ons ontwikkelteam.

source: Contact Us
nl_nl: Contact ons

source: Congratulations!
nl_nl: Gefeliciteerd!

source: Your osTicket installation has been completed successfully. Your next step is to fully configure your new support ticket system for use, but before you get to it please take a minute to cleanup.
nl_nl: Uw osTicket installatie is succesvol afgerond. Uw volgende stap is het configureren van uw ticketsysteem voor gebruik, maar eerst moeten we even opschonen.

source: Config file permission
nl_nl: instellingenbestand permissies
