Repository: Autcontrol/Osticket-language-pack
Catalog: */LC_MESSAGES/messages.po
Languages: nl_nl

source: Mailbox: %s | Error(s): %s
nl_nl: Mailbox: %s | Fout(en): %s

source: Excessive errors processing emails for %1$s/%2$s. Please manually check the inbox.
nl_nl: Buitensporige verwerking van e-mail fouten voor %1$s/%2$s. Controleer handmatig de inbox.

source: osTicket requires PHP IMAP extension enabled for IMAP/POP3 email fetch to work!
nl_nl: osTicket vereist dat PHP de IMAP extensie ingeschakeld heeft om IMAP/POP3 e-mail op te halen!

source: %1$d consecutive errors. Maximum of %2$d allowed
nl_nl: %1$d opeenvolging van fouten. Maximaal %2$d toegestaan

source: This could be connection issues related to the mail server. Next delayed login attempt in aprox. %d minutes
nl_nl: Dit kan aan de connectie van de mailserver liggen. Volgende vertraagde aanmeld poging binnen %d minuten

source: Mail Fetch Failure Alert
nl_nl: Mail Fetch Mislukt Waarschuwing

source: Agent Dashboard
nl_nl: Medewerker Dashboard

source: Users
nl_nl: Gebruikers

source: User Directory
nl_nl: Lijst van gebruikers

source: Tasks
nl_nl: Taken

source: Task Queue
nl_nl: Taak-wachtrij

source: Ticket Queue
nl_nl: Ticket wachtrij

source: Applications
nl_nl: Toepassingen

source: Agent Directory
nl_nl: Lijst van medewerkers

source: My Profile
nl_nl: Mijn profiel

source: Organizations
nl_nl: Organisaties

source: FAQs
nl_nl: Veel gestelde vragen

source: Categories
nl_nl: Categorieën

source: Canned Responses
nl_nl: Standaard antwoorden

source: Admin Dashboard
nl_nl: Beheerder Dashboard

source: Settings
nl_nl: Instellingen

source: System Settings
nl_nl: Systeem instellingen

source: Manage
nl_nl: Beheer

source: Manage Options
nl_nl: Beheer opties

source: Email Settings
nl_nl: Email instellingen

source: Manage Agents
nl_nl: Vertegenwoordigers beheren

source: System Logs
nl_nl: Systeemlogboeken

source: Company
nl_nl: Organisatie

source: System
nl_nl: Systeem

source: Help Topics
nl_nl: Help onderwerpen

source: SLA Plans
nl_nl: SLA (Serviceniveau-overeenkomst)

source: API Keys
nl_nl: API sleutels

source: Pages
nl_nl: Pagina's

source: Forms
nl_nl: Formulieren

source: Lists
nl_nl: Lijsten

source: Email Addresses
nl_nl: E-mailadressen

source: Banned Emails
nl_nl: Geblokkeerde e-mailadressen

source: Templates
nl_nl: Sjablonen

source: Email Templates
nl_nl: E-mailsjablonen

source: Diagnostic
nl_nl: Diagnose

source: Email Diagnostic
nl_nl: E-mail diagnose

source: Roles
nl_nl: Rollen

source: Departments
nl_nl: Afdelingen

source: Support Center Home
nl_nl: Support Center Startpagina

source: Open a New Ticket
nl_nl: Open een nieuw ticket

source: Show all tickets
nl_nl: Toon alle tickets

source: View Ticket Thread
nl_nl: Bekijk Ticket boomstructuur

source: View ticket status
nl_nl: Bekijk ticket status

source: Check Ticket Status
nl_nl: Controleer ticket status

source: %s Note
nl_nl: %s Opmerking

source: Create
nl_nl: Aanmaken

source: Ability to create new organizations
nl_nl: Mogelijkheid om nieuwe organisaties aan te maken

source: Ability to manage organizations
nl_nl: Mogelijkheid om organisaties te beheren

source: Ability to delete organizations
nl_nl: Mogelijkheid om organisaties te verwijderen

source: Primary Contacts
nl_nl: Primaire contacten

source: Organization Members
nl_nl: Leden van de organisatie

source: Enter a valid email domain, like domain.com
nl_nl: Voor een geldig e-mail domein in, zoals domein.com

source: Select an agent or team from the list
nl_nl: Selecteer een medewerker of team uit de lijst

source: Organization with the same name already exists
nl_nl: Organisatie met deze naam bestaat al

source: Organization Data
nl_nl: Organisatiegegevens

source: %s: Model does not define meta.table
nl_nl: %s: Model heeft geen meta.table gedefinïeerd

source: %s: Model does not define meta.pk
nl_nl: %s: Model heeft geen meta.pk aangemaakt

source: %s: Reverse does not specify any constraints
nl_nl: %s: Omgekeerd bevat geen beperkingen

source: %s: %s: Field not defined
nl_nl: %s: %s: Veld niet gedefinieerd

source: Expecting NULL or instance of %s. Got a %s instead
nl_nl: Verwacht een NULL of instantie van %s. We kregen echter %s

source: QuerySet is read-only
nl_nl: QuerySet is alleen-lezen

source: Parameter count does not match query
nl_nl: Parameter aantal komt niet overeen met de query

source: Invalid CSRF token [%1$s] on %2$s
nl_nl: Ongeldige CSRF token [%1$s] op %2$s

source: Invalid CSRF Token
nl_nl: Ongeldige CSRF Token

source: Company Information
nl_nl: Bedrijfsgegevens

source: A page currently in-use CANNOT be disabled!
nl_nl: Een pagina die momenteel in gebruik is kan NIET worden uitgeschakeld!

source: Page is in-use!
nl_nl: Pagina is in gebruik!

source: Type is required
nl_nl: Type is vereist

source: Name is required
nl_nl: Naam is vereist

source: Name already exists
nl_nl: Naam bestaat al

source: Page body is required
nl_nl: Pagina body is vereist

source: this site page
nl_nl: deze webpagina

source: Message recipient
nl_nl: Berichtontvanger

source: Showing
nl_nl: Toont

source: %1$d - %2$d of %3$d
nl_nl: %1$d - %2$d van %3$d

source: (defunct — missing)
nl_nl: (ontbrekende)

source: Verified by %s
nl_nl: Geverifieerd door %s

source: Verified
nl_nl: Geverifieerd

source: Registered
nl_nl: Geregistreerd

source: The originator of this extension cannot be verified
nl_nl: De ontwikkelaar van deze extentie kan niet worden geverifieerd

source: Keywords — Optional
nl_nl: Trefwoorden - optioneel

source: No fields selected for searching
nl_nl: Geen velden geselecteerd om op te zoeken

source: From
nl_nl: Van

source: Last Updated
nl_nl: Laatst bijgewerkt

source: SLA Due Date
nl_nl: SLA vervaldatum

source: Closed Date
nl_nl: Sluitdatum

source: Overdue
nl_nl: Achterstallig

source: Answered
nl_nl: Beantwoord

source: Saved queue with same name exists
nl_nl: Een wachtrij met deze naam bestaat al

source: Before
nl_nl: Ervoor

source: After
nl_nl: Erna

source: End
nl_nl: Einde

source: Collaborator Count
nl_nl: Aantal samenwerkers

source: Ticket Source
nl_nl: Ticket bron

source: Locked
nl_nl: geblokkeerd

source: Date Format
nl_nl: Datumformaat

source: Stats
nl_nl: Statistieken

source: Ability to view stats of other agents in allowed departments
nl_nl: Mogelijkheid om statistieken van andere managers in toegestane afdelingen te zien

source: Topics
nl_nl: Onderwerpen

source: Opened
nl_nl: Geopend

source: Assigned
nl_nl: Toegewezen

source: Closed
nl_nl: Gesloten

source: Reopened
nl_nl: Heropend

source: Deleted
nl_nl: Verwijderd

source: Service Time
nl_nl: Service tijd

source: Response Time
nl_nl: Reactietijd

source: Must check at least one permission for the role
nl_nl: Je moet minstens 1 recht aan de rol toewijzen

source: Clone an existing role
nl_nl: Kopieer een bestaande rol

source: See all tickets in search results, regardless of access
nl_nl: Laat alle tickets zien in de zoekresultaten, ongeacht hun toegangsrechten

source: Advanced Search
nl_nl: Uitgebreid zoeken

source: Me
nl_nl: Mij

source: One of my teams
nl_nl: 1 van mijn teams

source: unassigned
nl_nl: niet toegewezen

source: Unassigned
nl_nl: Niet toegewezen

source: Error accessing SQL file %s
nl_nl: Geen toegang tot SQL bestand %s

source: Error parsing SQL schema
nl_nl: Fout bij het parsen van SQL schema

source: Invalid object: %s: Expected class
nl_nl: Ongeldig object: %s: verwachte klasse

source: Invalid check function: Must be callable
nl_nl: Ongeldige check functie: Moet oproepbaar zijn

source: Grace Period (hrs)
nl_nl: Respons tijd (uur)

source: Grace period required
nl_nl: Aflossingsvrije periode vereist

source: Numeric value required (in hours)
nl_nl: Numerieke waarde vereist (in uren)

source: this SLA plan
nl_nl: Dit SLA plan

source: %s (%d hours - %s)
nl_nl: %s (%d uur - %s)

source: Agent name
nl_nl: Agentnaam

source: Mobile Number
nl_nl: Mobiel nummer

source: Signature
nl_nl: Handtekening

source: Authentication backend does not support password updates
nl_nl: U kunt hier uw wachtwoord niet wijzigen (authenticatie backend)

source: First name is required
nl_nl: Voornaam is vereist

source: Last name is required
nl_nl: Achternaam is vereist

source: Valid email is required
nl_nl: Geldig e-mailadres is vereist

source: Already in-use as system email
nl_nl: Al in gebruik als systeem e-mail

source: Email already in use by another agent
nl_nl: E-mail is al in gebruik door een andere medewerker

source: Valid phone number is required
nl_nl: Een geldig telefoonnummer is vereist

source: You don't have a signature
nl_nl: Je hebt geen handtekening

source: Unable to retrieve password reset email template
nl_nl: Niet in staat om de template wachtwoord herstellen op te halen

source: Agent Password Reset
nl_nl: Vertegenwoordiger Wachtwoord Herstellen

source: Unable to import (%s): %s
nl_nl: Onmogelijk om (%s): %s te importeren

source: First name required
nl_nl: Voornaam verplicht

source: Last name required
nl_nl: Achternaam verplicht

source: Username is required
nl_nl: Gebruikersnaam is verplicht

source: Username already in use
nl_nl: Gebruikersnaam is al in gebruik

source: Already in use system email
nl_nl: Systeem e-mail is al in gebruik

source: Department is required
nl_nl: Afdeling is vereist

source: Role for primary department is required
nl_nl: De rol van de primaire afdeling is verplicht

source: Cowardly refusing to remove or lock out the only active administrator
nl_nl: Laffe weigering tot het verwijderen of blokkeren van de enige actieve beheerder

source: this agent
nl_nl: deze medewerker

source: Send the agent a password reset email
nl_nl: Stuur de agent een email-reset bericht

source: New Password
nl_nl: Nieuw wachtwoord

source: Confirm Password
nl_nl: Bevestig wachtwoord

source: Require password change at next login
nl_nl: Opnieuw wachtwoord instellen bij volgende keer inloggen vereist

source: Current Password
nl_nl: Huidig wachtwoord

source: Enter a new password
nl_nl: Voer een nieuw wachtwoord in

source: Confirm your current password and enter a new password to continue
nl_nl: Bevestig uw huidige wachtwoord en voer uw nieuwe wachtwoord in om door te gaan

source: Clone an existing agent
nl_nl: Kopieer een bestaande agent

source: Primary Department
nl_nl: Standaard afdeling

source: Primary Role
nl_nl: Primaire rol

source: Corresponding Role
nl_nl: Overeenkomstige rol

source: Maintain access to current primary department
nl_nl: Behoud toegang tot de huidige primaire afdeling

source: Change the primary department and primary role of the selected agents
nl_nl: Verander de primaire afdeling en primaire rol van de geselecteerde agenten

source: Email Address — e.g. me@mycompany.com
nl_nl: E-mailadres, bijv.: jan@kabelkrant.nl

source: Select Role
nl_nl: Selecteer rol

source: Agent has access to the admin panel
nl_nl: Agent heeft toegang tot het admin-paneel

source: Send a welcome email with login information
nl_nl: Stuur een welkomstbericht met inlog-info

source: Temporary Password
nl_nl: Tijdelijk wachtwoord

source: Ability to create tasks
nl_nl: Mogelijkheid om taken aan te maken

source: Ability to edit tasks
nl_nl: Mogelijkheid om taken te wijzigen

source: Ability to assign tasks to agents or teams
nl_nl: Mogelijkheid om taken aan agenten of teams toe te kennen

source: Ability to transfer tasks between departments
nl_nl: De mogelijkheid om tickets te verplaatsen naar een andere afdeling

source: Post Reply
nl_nl: Reactie plaatsen

source: Ability to post task update
nl_nl: Mogelijkheid om een taak bij te werken

source: Ability to close tasks
nl_nl: Mogelijkheid om een taak te sluiten

source: Ability to delete tasks
nl_nl: Mogelijkheid om taken te verwijderen

source: %1$s is missing data on %2$s one or more required fields %3$s and cannot be closed
nl_nl: %1$s mist gegevens van %2$s één of meerdere verplichte velden %3$s en kan niet worden gesloten

source: Completed
nl_nl: Afgerond

source: %s cannot be closed
nl_nl: %s kan niet worden gesloten

source: Status changed to %s
nl_nl: Status gewijzigd naar %s

source: %s already assigned to %s
nl_nl: %s is al toegewezen aan %s

source: the agent
nl_nl: de medewerker

source: the team
nl_nl: het team

source: SYSTEM (Auto Assignment)
nl_nl: SYSTEEM (automatische toewijzing)

source: Task assigned to %s
nl_nl: Taak toegekend aan %s

source: Task already in the department
nl_nl: Taak is al gekoppeld aan deze afdeling

source: %1$s transferred from %2$s to %3$s
nl_nl: %1$s verhuisd van %2$s naar %3$s

source: Task Thread
nl_nl: Taakdetails

source: Time of last update
nl_nl: Tijdstip laatste wijziging

source: A collaborator
nl_nl: Een medewerker

source: Task #%1$s deleted by %2$s
nl_nl: Taak #%1$s verwijderd door %2$s

source: SYSTEM
nl_nl: SYSTEEM

source: Task #%s deleted
nl_nl: Taak #%s verwijderd

source: Team Name
nl_nl: Teamnaam

source: Team Lead
nl_nl: Teamleider

source: Team Members
nl_nl: Leden van het team

source: Team name is required
nl_nl: Teamnaam is vereist

source: Team name already exists
nl_nl: Teamnaam bestaat al

source: this team
nl_nl: dit team

source: Optionally select a leader for the team
nl_nl: Selecteer optioneel een leider voor het team

source: System Management Templates
nl_nl: Systeem management sjablonen

source: Ticket End-User Email Templates
nl_nl: Ticket Eindgebruiker Email Sjablonen

source: Ticket Agent Email Templates
nl_nl: Ticket Medewerker Email Sjablonen

source: Task Email Templates
nl_nl: Taak Email Sjablonen

source: New Ticket Auto-response
nl_nl: Automatisch antwoord voor nieuwe tickets

source: Autoresponse sent to user, if enabled, on new ticket.
nl_nl: Automatisch antwoord dat gestuurd wordt naar de gebruiker bij nieuwe tickets.

source: New Ticket Auto-reply
nl_nl: Automatisch-antwoord op nieuwe tickets

source: Canned Auto-reply sent to user on new ticket, based on filter matches. Overwrites "normal" auto-response.
nl_nl: Standaard Auto-antwoord verzonden naar de gebruiker bij een nieuw ticket, gebaseerd op filterovereenkomsten. Overschrijft "normale" auto-antwoorden.

source: New Message Auto-response
nl_nl: Automatisch antwoord op nieuw bericht

source: Confirmation sent to user when a new message is appended to an existing ticket.
nl_nl: Bevestiging die verzonden wordt aan de gebruiker indien een nieuw bericht is toegevoegd aan een bestaand ticket.

source: New Ticket Notice
nl_nl: Nieuwe Ticket mededeling

source: Notice sent to user, if enabled, on new ticket created by an agent on their behalf (e.g phone calls).
nl_nl: Melding aan de gebruiker -indien geactiveerd- bij een nieuw ticket die aangemaakt is door een medewerker namens gebruiker (bijv. telefoongesprek).

source: Overlimit Notice
nl_nl: Melding wanneer de limiet is bereikt

source: A one-time notice sent, if enabled, when user has reached the maximum allowed open tickets.
nl_nl: Een eenmalige melding die -indien geactiveerd- verzonden wordt indien een gebruiker het maximum toegestande open tickets heeft bereikt.

source: Response/Reply Template
nl_nl: Reactie/Antwoord sjabloon

source: Template used on ticket response/reply
nl_nl: Sjabloon voor ticket reactie/antwoord

source: New Activity Notice
nl_nl: Melding bij nieuwe activiteit

source: Template used to notify collaborators on ticket activity (e.g CC on reply)
nl_nl: Sjabloon voor melding aan collaborateur bij ticket activiteit (zoals CC bij een antwoord)

source: New Ticket Alert
nl_nl: Nieuw Ticket Melding

source: Alert sent to agents, if enabled, on new ticket.
nl_nl: Melding verzonden naar personeel, indien ingeschakeld bij een nieuwe ticket.

source: New Message Alert
nl_nl: Melding van nieuw bericht

source: Alert sent to agents, if enabled, when user replies to an existing ticket.
nl_nl: Melding verzonden naar medewerkers, indien ingeschakeld, wanneer gebruiker reageert op bestaande ticket.

source: Internal Activity Alert
nl_nl: Berichtgeving bij interne activiteit

source: Alert sent out to Agents when internal activity such as an internal note or an agent reply is appended to a ticket.
nl_nl: Berichtgeving naar medewerkers, wanneer er een interne activiteit heeft plaatsgevonden, zoals een interne notitie of wanneer een medewerker een reactie toegevoegd heeft aan een ticket.

source: Ticket Assignment Alert
nl_nl: Melding van ticket toewijzing

source: Alert sent to agents on ticket assignment.
nl_nl: Melding verzonden naar medewerker bij toewijzen ticket.

source: Ticket Transfer Alert
nl_nl: Melding bij overdracht

source: Alert sent to agents on ticket transfer.
nl_nl: Melding verzonden naar medewerker bij ticket overdracht.

source: Overdue Ticket Alert
nl_nl: Te laat ticket melding

source: Alert sent to agents on stale or overdue tickets.
nl_nl: Melding verzonden naar medewerkers bij verlopen of achterstallige tickets.

source: New Task Alert
nl_nl: Nieuwe taak melding

source: Alert sent to agents, if enabled, on new task.
nl_nl: Notificatie tbv medewerkers, Mits ingeschakeld, bij een nieuwe taak.

source: Template used to notify collaborators on task activity.
nl_nl: Sjabloon dat gebruikt wordt om een notificatie te sturen naar medewerkers bij activiteit in een taak.

source: New Activity Alert
nl_nl: Nieuwe activiteit melding

source: Alert sent to selected agents, if enabled, on new activity.
nl_nl: Melding verzonden naar geselecteerde medewerkers, indien ingeschakeld, bij nieuwe activiteiten.

source: Task Assignment Alert
nl_nl: Taak toewijzing melding

source: Alert sent to agents on task assignment.
nl_nl: Notificatie tbv medewerkers, bij het toekennen van een taak.

source: Task Transfer Alert
nl_nl: Taak overdracht melding

source: Alert sent to agents on task transfer.
nl_nl: Notificatie tbv medewerkers bij het verhuizen van een taak.

source: Overdue Task Alert
nl_nl: Taak te laat melding

source: Alert sent to agents on stale or overdue task.
nl_nl: Notificatie verzonden naar medewerkers bij verlopen of achterstallige tickets.

source: Template Fetch Error
nl_nl: Fout bij ophalen template

source: Unable to fetch "%1$s" template - id #%d
nl_nl: Kan "%1$s" template niet ophalen - id #%d

source: In-use template set cannot be disabled!
nl_nl: De actieve templateset kan niet worden uitgeschakeld!

source: Template name already exists
nl_nl: Sjabloon naam bestaat reeds

source: Invalid template set specified
nl_nl: Ongeldige sjabloon gekozen

source: this template set
nl_nl: deze template set

source: Email templates must define both "subject" and "body" parts of the template
nl_nl: Email templates moeten zowel "onderwerp" als "inhoud" van de template bevatten

source: Received From: %1$s <%2$s>
nl_nl: Ontvangen van: %1$s <%2$s>

source: Last Response
nl_nl: Laatste reactie

source: Edit Thread
nl_nl: Bewerk Reeks

source: Ability to edit thread items of other agents
nl_nl: Mogelijkheid om discussies van andere agenten te bewerken

source: Email loop detected
nl_nl: E-mail lus gedetecteerd

source: It appears as though &lt;%s&gt; is being used as a forwarded or fetched email account and is also being used as a user / system account. Please correct the loop or seek technical assistance.
nl_nl: Het lijkt alsof &lt;%s&gt; wordt gebruikt als een doorgestuurd of opgehaald e-mail account en ook als gebruiker / systeemaccount gebruikt wordt. Corrigeer de lus of zoek technische assistentie.

source: File is too large
nl_nl: Het bestand is te groot

source: File Import Error
nl_nl: Bestand Importeer Fout

source: Message body
nl_nl: Berichttekst

source: Date created
nl_nl: Aanmaakdatum

source: IP address of remote user, for web submissions
nl_nl: Ip-adres voor externe gebruiker, ivm web-inzendingen

source: Submitter of the thread item
nl_nl: Verzender van discussie-item

source: Agent posting the note or response
nl_nl: De agent die de notitie of reactie heeft ingezonden

source: Subject, if any
nl_nl: Onderwerp, als deze er is

source: User posting the message
nl_nl: Gebruiker die het bericht heeft geplaatst

source: %s by {somebody} {timestamp}
nl_nl: %s door {somebody} op {timestamp}

source: Assignee changed by <b>{somebody}</b> to <strong>{assignees}</strong> {timestamp}
nl_nl: Toewijzing gewijzigd door <b>{somebody}</b> naar <strong>{assignees}</strong> op {timestamp}

source: <b>{somebody}</b> assigned this to <strong>{<Staff>data.staff}</strong> {timestamp}
nl_nl: <b>{somebody}</b>Heeft dit toegewezen aan <strong>{<Staff>data.staff}</strong> {timestamp}

source: <b>{somebody}</b> assigned this to <strong>{<Team>data.team}</strong> {timestamp}
nl_nl: <b>{somebody}</b>Heeft dit toegewezen aan <strong>{<Team>data.team}</strong> {timestamp}

source: <b>{somebody}</b> claimed this {timestamp}
nl_nl: <b>{somebody}</b> heeft zich deze toegeëigend op {timestamp}

source: Closed by <b>{somebody}</b> with status of {<TicketStatus>data.status} {timestamp}
nl_nl: Gesloten door <b>{somebody}</b> met status: {<TicketStatus>data.status} {timestamp}

source: Closed by <b>{somebody}</b> {timestamp}
nl_nl: Gesloten door <b>{somebody}</b> {timestamp}

source: Collaborators for {<Organization>data.org} organization added
nl_nl: Samenwerkers voor {<Organization>data.org} organisatie toegevoegd

source: <b>{somebody}</b> removed <strong>%s</strong> from the collaborators {timestamp}
nl_nl: <b>{somebody}</b> heeft <strong>%s</strong> van de samenwerkers verwijderd {timestamp}

source: <b>{somebody}</b> added <strong>%s</strong> as collaborators {timestamp}
nl_nl: <b>{somebody}</b> toegevoegd <strong>%s</strong> als bijdrager {timestamp}

source: Created by <b>{somebody}</b> {timestamp}
nl_nl: Gemaakt door <b>{somebody}</b> {timestamp}

source: <b>{somebody}</b> changed ownership to {<User>data.owner} {timestamp}
nl_nl: <b>{somebody}</b> eigenaarschap is gewijzigd in {<User>data.owner} {timestamp}

source: <b>{somebody}</b> changed the status to <strong>{<TicketStatus>data.status}</strong> {timestamp}
nl_nl: <b>{somebody}</b> de status is gewijzigd naar <strong>{<TicketStatus>data.status}</strong> {timestamp}

source: Updated by <b>{somebody}</b> {timestamp} — %s
nl_nl: Bijgewerkt door <b>{somebody}</b> {timestamp} — %s

source: SLA
nl_nl: Service Level

source: Ticket Owner
nl_nl: Ticket eigenaar

source: <strong>%1$s</strong> changed from <strong>%2$s</strong> to <strong>%3$s</strong>
nl_nl: <strong>%1$s</strong> veranderd van <strong>%2$s</strong> naar <strong>%3$s</strong>

source: <strong>%1$s</strong> set to <strong>%2$s</strong>
nl_nl: <strong>%1$s</strong> ingesteld tot <strong>%2$s</strong>

source: unset <strong>%1$s</strong>
nl_nl: verwijderd <strong>%1$s</strong>

source: Flagged as overdue by the system {timestamp}
nl_nl: Als achterstallig gemarkeerd door het systeem {timestamp}

source: Reopened by <b>{somebody}</b> {timestamp}
nl_nl: Heropend door <b>{somebody}</b> {timestamp}

source: <b>{somebody}</b> resent <strong><a href="#thread-entry-{data.entry}">a previous response</a></strong> {timestamp}
nl_nl: <b>{somebody}</b> opnieuw verzonden <strong><a href="#thread-entry-{data.entry}">een vorig antwoord</a></strong> am {timestamp}

source: <b>{somebody}</b> transferred this to <strong>{dept}</strong> {timestamp}
nl_nl: <b>{somebody}</b> dit overgebracht naar <strong>{dept}</strong> {timestamp}

source: (truncated)
nl_nl: (afgekapt)

source: Missing or invalid data
nl_nl: Gegevens ontbreken of ongeldig

source: Message content is required
nl_nl: Berichtinhoud is vereist

source: New Response
nl_nl: Nieuwe reactie

source: New response posted
nl_nl: Nieuw antwoord gepost

source: Response content is required
nl_nl: Reactie-inhoud is vereist

source: New Internal Note
nl_nl: Nieuwe interne notitie

source: New internal note posted
nl_nl: Nieuwe interne notitie gepost

source: Note content is required
nl_nl: Notitie-inhoud is vereist

source: Activity Title
nl_nl: Naam van de Activiteit

source: Activity Description
nl_nl: Beschrijving van de activiteit
